#include "swordgb2312.h"
#include "sgb2312.h"

char GB2312_cizu_b0a1[] = {"哈呀唷"};	//啊
char GB2312_cizu_b0a2[] = {"巴坝爸保宝贝鼻比斌兵炳波伯柏不布部昌城兹达大呆代德的弟爹斗堵杜多恩尔耳凡房非飞芬伏弗福富父附甘冈哥根公狗姑贵豪合黑訇花会混基吉"};	//阿
char GB2312_cizu_b0a3[] = {"兹德尔菲弗个及可拉里默姆塞森瓦维文"};	//埃
char GB2312_cizu_b0a4[] = {"边次打刀到斗饿风个过户家肩近靠了骂门批三上时着整揍"};	//挨
char GB2312_cizu_b0a5[] = {"呀哟唷"};	//哎
char GB2312_cizu_b0a6[] = {"唉声叹呀哟"};	//唉
char GB2312_cizu_b0a7[] = {"哀兵肠愁辞悼的帝吊而感告歌矜嚎号鸿呼唤毁祭家叫恳哭苦乐梨怜悯愍鸣莫戚启泣穷求荣伤史丝思诉叹啼天恸痛婉惜咽艳意怨哉子"};	//哀
char GB2312_cizu_b0a8[] = {"皑"};	//皑
char GB2312_cizu_b0a9[] = {"变病调基胚细学症肿"};	//癌
char GB2312_cizu_b0aa[] = {"蔼然"};	//蔼
char GB2312_cizu_b0ab[] = {"矮半刀得的凳地冬短墩秆个化脚了篱林胖墙人树屋小雪一子"};	//矮
char GB2312_cizu_b0ac[] = {"艾奥伯草达迪尔蒿亨虎敬灸酒里丽略玛马美蓬齐青绒森托叶雨炙灼滋子"};	//艾
char GB2312_cizu_b0ad[] = {"脚口面目难事手眼于滞"};	//碍
char GB2312_cizu_b0ae[] = {"阿奥别不才财厂车称吃虫抽畜错答达打带戴党到得德的迪丁顶动多儿尔发抚岗顾管国过好喝河荷鹤恨护华辉火家见将教静看科克哭劳老乐了理丽"};	//爱
char GB2312_cizu_b0af[] = {"害巷窘口岭路穷险阻"};	//隘
char GB2312_cizu_b0b0[] = {"部点钢革基架马辔前山尾状子"};	//鞍
char GB2312_cizu_b0b1[] = {"苄茶丁化磺茴基甲碱解气水酸羧肽羰烷酰氧乙"};	//氨
char GB2312_cizu_b0b2[] = {"安邦保不步瓿插产常成厝达打道得德迪抵地帝第定东度顿多放非分份福抚富敢哥格固圭国哈好和化徽慧魂吉技家检靖静居卡康珂可克老乐了理良"};	//安
char GB2312_cizu_b0b3[] = {"家们"};	//俺
char GB2312_cizu_b0b4[] = {"比兵部插察出此次到道得的钉动对岗惯规国过行好回迹季计甲件键揭金科劳了理例量铃脉么名摩捺内年钮排辔篇片期起人日上时说图下需序压语"};	//按
char GB2312_cizu_b0b5[] = {"暗堡边病舱藏操娼场潮处疮淡澹到道得的底地点殿电斗度渡反房访讽沟股管害函含巷号盒褐黑红花话机疾计记箭礁叫亏了里恋练流码骂昧门念盘"};	//暗
char GB2312_cizu_b0b6[] = {"壁边标谷惠礁然上台滩头"};	//岸
char GB2312_cizu_b0b7[] = {"多合基键酶霉凝脱型转"};	//胺
char GB2312_cizu_b0b8[] = {"板册底牍发犯几件卷例目内情首头外由语源值桌子宗"};	//案
char GB2312_cizu_b0b9[] = {"肮脏"};	//肮
char GB2312_cizu_b0ba[] = {"昂奋贵起强然仁萨首头扬"};	//昂
char GB2312_cizu_b0bb[] = {"格然司斯盂"};	//盎
char GB2312_cizu_b0bc[] = {"凹版玻槽处地洞度沟痕角镜口面透凸洼下陷形字"};	//凹
char GB2312_cizu_b0bd[] = {"包汉"};	//敖
char GB2312_cizu_b0be[] = {"不出到过煎炼磨恼起日汤透心药夜粥"};	//熬
char GB2312_cizu_b0bf[] = {"翔游"};	//翱
char GB2312_cizu_b0c0[] = {"儿裤"};	//袄
char GB2312_cizu_b0c1[] = {"岸骨剑慢睨起气然人世视霜物贤性雪"};	//傲
char GB2312_cizu_b0c2[] = {"贝布狄迪地古国会卡克兰朗里利林秘秒妙涅塞氏斯拓陶万委文义援运旨"};	//奥
char GB2312_cizu_b0c3[] = {"悔恼丧"};	//懊
char GB2312_cizu_b0c4[] = {"大地抗毛门洲"};	//澳
char GB2312_cizu_b0c5[] = {"芭比蕉乐蕾子"};	//芭
char GB2312_cizu_b0c6[] = {""};	//捌
char GB2312_cizu_b0c7[] = {"本车出糕灰开拉皮起窃山手土痒"};	//扒
char GB2312_cizu_b0c8[] = {"叭嗒"};	//叭
char GB2312_cizu_b0c9[] = {"嗒女台主"};	//吧
char GB2312_cizu_b0ca[] = {"斗篱"};	//笆
char GB2312_cizu_b0cb[] = {"八百拜班版包宝辈边遍步部层厂场成尺次达打大德点斗堵度段朵方分份封风竿哥歌格个股卦关罐桂国行号盒户花荒会级集季家脚角街截节届戒斤"};	//八
char GB2312_cizu_b0cc[] = {"斑痕瘌脸印"};	//疤
char GB2312_cizu_b0cd[] = {"巴贝比不布楚旦蒂东豆顿儿尔伐甫格国哈航赫基吉戟结解金克枯库拉勒厘黎里林陵罗洛马门米拿尼乔青塞三森山什士氏斯松塔塘特头托望乌西夏"};	//巴
char GB2312_cizu_b0ce[] = {"本不草城出除刀地掉都毒高个根光河回火尖剑脚节进开葵了类萝毛锚苗起枪取去群染磉山身丝髓腿下线牙营用着帜擢"};	//拔
char GB2312_cizu_b0cf[] = {"扈前山涉文"};	//跋
char GB2312_cizu_b0d0[] = {"标场机台托细向心子"};	//靶
char GB2312_cizu_b0d1[] = {"柄不持舵儿风个关好集家酒牢了马脉门你弄起钱人势式守手他她它特桶头玩稳我握晤戏兄以运斋盏这着住子"};	//把
char GB2312_cizu_b0d2[] = {"地开犁平田土子组"};	//耙
char GB2312_cizu_b0d3[] = {"堤基田址子"};	//坝
char GB2312_cizu_b0d4[] = {"道气权图王业占者着正州主"};	//霸
char GB2312_cizu_b0d5[] = {"罢笔弊兵斥黜工官教就课了论免赛市手讼诉贴退休演宴战朝职止"};	//罢
char GB2312_cizu_b0d6[] = {"爸妈"};	//爸
char GB2312_cizu_b0d7[] = {"挨皑矮案澳白斑班板版包报背鼻笔璧边扁彪鬓冰不醭布菜茶扯澈城吃痴炽传唇醋搭打大带蛋道得德的底地帝癫点丁豆俄鹅垩恩尔发帆凡矾饭方匪"};	//白
char GB2312_cizu_b0d8[] = {"安城格建克拉李辽林罗木树乡杨油原枝舟子种粥昼煮专赚浊子字走族做"};	//柏
char GB2312_cizu_b0d9[] = {"般宝倍弊变遍病不步部草乘尺虫丑出川次代点毒读度端儿二发废分夫感舸个工官果骸号合户花会卉货集济计佳家劫结节景举看科克孔口老乐了里"};	//百
char GB2312_cizu_b0da[] = {"摆不布长成出锤荡到得地点动度渡法放格官好回架件进酒开款阔来擂列龙轮满门迷明弄排平谱齐起上设事式手摊头脱碗尾位下线样夷在着正置钟"};	//摆
char GB2312_cizu_b0db[] = {""};	//佰
char GB2312_cizu_b0dc[] = {"北笔兵不得德毒而给坏火绩家将酱局军溃类鳞柳露落门名缺事诉退亡胃下兴絮血也因育在责仗招者阵子走"};	//败
char GB2312_cizu_b0dd[] = {"把拜别忏城辞次赐倒祷到底点读恩房访坟佛伏服官鬼跪好贺候会火祭见将节金爵客来老礼聆领伦码门庙墓你年偶跑启起请泉认扫上少神师受寿他"};	//拜
char GB2312_cizu_b0de[] = {"官史子"};	//稗
char GB2312_cizu_b0df[] = {"白斑驳蛋点痕鸠斓联绿马蝥秃纹岩鱼疹竹"};	//斑
char GB2312_cizu_b0e0[] = {"班辈本彪别兵查禅长超车船次达代得底点都队房费干戈固后花会机吉级荆鸠刊科里轮玛门配期旗前上师数头图务香昭珠主卓子组"};	//班
char GB2312_cizu_b0e1[] = {"兵成出唇到得的掉动给回家教进救开口来离弄起迁上石书下移用运着砖走"};	//搬
char GB2312_cizu_b0e2[] = {"本不成倒道动回机开了起钳手头罾闸着指住转子"};	//扳
char GB2312_cizu_b0e3[] = {"般的配若"};	//般
char GB2312_cizu_b0e4[] = {"布赐发给行奖赏授予赠"};	//颁
char GB2312_cizu_b0e5[] = {"报本壁擦材层车床锉荡凳儿房芙斧阁鼓胡画机极结筋金卡块蓝栗脸料门面内起桥球上式手书刷粟条鸭牙岩眼油载着正滞猪砖桌子"};	//板
char GB2312_cizu_b0e6[] = {"版报本边次大二费画籍间刻块聊面模区权设式税图务心型友主筑"};	//版
char GB2312_cizu_b0e7[] = {"扮成得的鬼酷起戏相像演着装作做"};	//扮
char GB2312_cizu_b0e8[] = {"点肥和面勺水蒜匀着种嘴"};	//拌
char GB2312_cizu_b0e9[] = {"白唱刀读儿靓郎侣你娘偶热时食送随同我舞星音游有奏"};	//伴
char GB2312_cizu_b0ea[] = {"膜"};	//瓣
char GB2312_cizu_b0eb[] = {"白百板包饱辈本壁璧边波步部常长场车成筹打大袋单倒导岛道点吊定冬栋队蹲分份封个功工固官胱酣合环机级集寄家甲价架间交胶角截节解斤精"};	//半
char GB2312_cizu_b0ec[] = {"案班报毕不厂成处到得的法稿公好后伙货几嫁结了理企实事手妥完喜学站证置罪"};	//办
char GB2312_cizu_b0ed[] = {"倒跌脚马手住"};	//绊
char GB2312_cizu_b0ee[] = {"阿板本国基畿家交联土威彦"};	//邦
char GB2312_cizu_b0ef[] = {"办帮不补场衬成厨倒到扶工规会教忙你派浦腔拳人上手同我闲凶佣着主助子"};	//帮
char GB2312_cizu_b0f0[] = {"梆敌铃子"};	//梆
char GB2312_cizu_b0f1[] = {"单额人上示首贴尾文眼样"};	//榜
char GB2312_cizu_b0f2[] = {"臂粗大胱阔子"};	//膀
char GB2312_cizu_b0f3[] = {"成带匪缚赴回架脚紧牢票起上腿下扎着住"};	//绑
char GB2312_cizu_b0f4[] = {"棒冰槌打呆法喝极球坛头委针子"};	//棒
char GB2312_cizu_b0f5[] = {"礴称秤重"};	//磅
char GB2312_cizu_b0f6[] = {"埠壳类珠"};	//蚌
char GB2312_cizu_b0f7[] = {""};	//镑
char GB2312_cizu_b0f8[] = {"边花徨靠人若晚午系轴"};	//傍
char GB2312_cizu_b0f9[] = {"议"};	//谤
char GB2312_cizu_b0fa[] = {"谷米衣"};	//苞
char GB2312_cizu_b0fb[] = {"壁波衬弟苷肓间姐霉妹嘧膜囊内腔叔胎吐吞外兄芽咽衣饮影质转姊"};	//胞
char GB2312_cizu_b0fc[] = {"办包被庇菜藏产场抄车乘成吃船打袋而二饭房袱干钢给公工谷梏管裹含涵好合换机夹教脚紧茎举君括揽罗络埋膜囊年赔皮票起青去容伤商上摄身"};	//包
char GB2312_cizu_b0fd[] = {"霭庇贬词奖节境气色善赏叟损显绚扬衣义誉忠"};	//褒
char GB2312_cizu_b0fe[] = {"剥除得掉夺肤光花茧开壳离落皮去蚀脱下削"};	//剥
char GB2312_cizu_b1a1[] = {"白板薄壁冰饼布层产惩酬此脆的地电伽隔海行荷厚互技记煎酒具绢礼利面命膜暮片亲青情弱砂纱栅始松田往物雾熙晓薪幸一衣葬纸质酌子祚"};	//薄
char GB2312_cizu_b1a2[] = {"暴害霰灾子"};	//雹
char GB2312_cizu_b1a3[] = {"安本镖不藏长持存单德底钓定尔防费固管国护皇积加家甲价驾健剑荐洁结金警境径靖久举康莱丽量龄留罗马密秘苗民命姆暖票平全人山墒赦身湿"};	//保
char GB2312_cizu_b1a4[] = {"礁垒寨主子"};	//堡
char GB2312_cizu_b1a5[] = {"饱餐尝的腹嗝含汉合和经览了满暖食受享学眼以胀中足"};	//饱
char GB2312_cizu_b1a6[] = {"安宝贝藏刹唱成坻池刀岛地典殿丰盖钢贵号货鸡剑鉴镜眷库蓝莲马佩瓶器气清庆山生石树塔特玩王位物玺相箱兴应友玉元臧杖中冢珠座"};	//宝
char GB2312_cizu_b1a7[] = {"宝抱病不布残成持出存打得定佛负憾恨紧进疚框愧了蔓你朴起歉屈去拳缺上守死头团瓮下薪养恙腰有怨在着住柱子走"};	//抱
char GB2312_cizu_b1a8[] = {"安案板报备表偿呈仇酬出春错答单导到道德低端恩贩废费分复高告功关馆国话佳夹价架缴捷界禁警刊考了李料名命幕盘批平请人丧上社审失时数"};	//报
char GB2312_cizu_b1a9[] = {"毙病卒打跌动发沸风富光行洪虎君库雷利力吏戾敛烈露乱率马慢民怒虐脾热腮晒尸食收死殄跳投突徒徙笑雪牙饮雨燥躁涨政走"};	//暴
char GB2312_cizu_b1aa[] = {"骨猫皮死头蛙纹子"};	//豹
char GB2312_cizu_b1ab[] = {"比大德尔方国海敬罗姆起桑叔威鱼照"};	//鲍
char GB2312_cizu_b1ac[] = {"炒出粗发机啃冷粒料裂满米棚破燃头响笑玉炸竹"};	//爆
char GB2312_cizu_b1ad[] = {"底盖葛弓觥酒内盘赛水盏中状子座"};	//杯
char GB2312_cizu_b1ae[] = {"版额记碣刻林铭身石拓帖贴亭文学阴志座"};	//碑
char GB2312_cizu_b1af[] = {"哀不惨愁怆从悼愤歌观号恨怀欢疚剧哭苦凉悯鸣凄戚泣切情伤诉酸叹啼天恸痛呜喜辛咽怨愿壮"};	//悲
char GB2312_cizu_b1b0[] = {"鄙不词辞躬贱礼劣陋南怯亲湿俗琐微污下之职尊"};	//卑
char GB2312_cizu_b1b1[] = {"爱安岸半边滨冰埔部侧城赤川从达大戴岛的地斗豆杜端段伐方房非风竿港姑瓜国海寒韩横湖回货极江疆郊街京军卡来凉流路麓马美妹门面能宁欧"};	//北
char GB2312_cizu_b1b2[] = {"出分行数子"};	//辈
char GB2312_cizu_b1b3[] = {"暗板榜包本不部槽城成出褡带袋单到道得德的地篼对反风腹负革根骨光过黑后回会脊角街井景静靠筐离理篓盟面谬囊逆叛鳍起弃气墙屈人日散山"};	//背
char GB2312_cizu_b1b4[] = {"贝齿登蒂雕多尔弗格锦壳克肯拉勒雷蕾类里利鲁母纳内宁莎时司塔特西叶聿扎柱子"};	//贝
char GB2312_cizu_b1b5[] = {"餐盐"};	//钡
char GB2312_cizu_b1b6[] = {"半藏偿称大道低儿感加觉律率频日赏生受数速谢增"};	//倍
char GB2312_cizu_b1b7[] = {""};	//狈
char GB2312_cizu_b1b8[] = {"案办查尝车当抵而份感耕好荒件解卡考课料品齐巧取受述索胎忘下选用有战置至注足"};	//备
char GB2312_cizu_b1b9[] = {""};	//惫
char GB2312_cizu_b1ba[] = {"茶粉干烘乾烧"};	//焙
char GB2312_cizu_b1bb[] = {"爱绑剥保逼贬不捕查称乘宠除刺打袋单导盗调动发罚封俘服抚复覆盖告害黑忽加甲坚歼监肩减叫接劫巾禁举拒开控扣困雷里领录面难囊你虐判抛"};	//被
char GB2312_cizu_b1bc[] = {"北波驰出窜放赴行回劳雷流马忙命跑去泉丧驶死四逃腾跳头突亡往袭向小泻逸涌跃逐走"};	//奔
char GB2312_cizu_b1bd[] = {"胺苯丙并丁二酚环基加甲醌硫妥乙与"};	//苯
char GB2312_cizu_b1be[] = {"案巴把班版报本不埠部草厂场初处船次村单当党岛底地店段队多儿方非分俸府该港公宫固官馆国行巷号合乎户画回会活惑机籍级集季寂纪家价架"};	//本
char GB2312_cizu_b1bf[] = {"办笨伯蛋的瓜活货家口鸟牛人手死桶头哟贼重猪拙嘴"};	//笨
char GB2312_cizu_b1c0[] = {"殂掉坏解溃了裂龙漏露落盘伤塌坍越症"};	//崩
char GB2312_cizu_b1c1[] = {"场床带紧开脸裂硬着直住子"};	//绷
char GB2312_cizu_b1c2[] = {"管说想"};	//甭
char GB2312_cizu_b1c3[] = {"冲房管后理入送油"};	//泵
char GB2312_cizu_b1c4[] = {"蹦出床达迪极起跳跃"};	//蹦
char GB2312_cizu_b1c5[] = {"出发溅开泪裂流射"};	//迸
char GB2312_cizu_b1c6[] = {"不成出到得供过和回婚急降紧近进来了良命你迫起人上使视死他她为问下向肖一债着真住状走"};	//逼
char GB2312_cizu_b1c7[] = {"癌背部翅出唇窦腭儿根后甲尖镜疽科孔梁毛母黏牛衄前腔青塞屎水饲酸涕通头息血咽烟炎翼音韵中准子祖"};	//鼻
char GB2312_cizu_b1c8[] = {"保比表并不才出大到得窦对多而尔反方分附干高个国过哈荷划基及价肩较捷京酒科况来老了勒例利历量邻率美目尼你拟年浓配拼其奇起丘去热人"};	//比
char GB2312_cizu_b1c9[] = {"薄称夫见贱吝陋弃人啬视俗笑言夷意"};	//鄙
char GB2312_cizu_b1ca[] = {"参触答大刀底调端断伐法锋杆格耕供管盒画会迹记架尖力立录路落帽门名墨扫舌食势试受述顺算谈谭套体挺筒头误洗下削心芯形砚意译友札战者"};	//笔
char GB2312_cizu_b1cb[] = {"岸此得德等端尔方竭进时特一众"};	//彼
char GB2312_cizu_b1cc[] = {"波草澄翠海湖华姬江姐空蓝冷聊螺绿色山水潭桃土梧雪血眼瑶玉"};	//碧
char GB2312_cizu_b1cd[] = {"麻"};	//蓖
char GB2312_cizu_b1ce[] = {"聪挡光空匿日塞身体天野阴障"};	//蔽
char GB2312_cizu_b1cf[] = {"达典尔恭加鉴节竟卡力联露命其升生氏彦业直"};	//毕
char GB2312_cizu_b1d0[] = {"掉命"};	//毙
char GB2312_cizu_b1d1[] = {""};	//毖
char GB2312_cizu_b1d2[] = {"帛值制重"};	//币
char GB2312_cizu_b1d3[] = {"护荫佑"};	//庇
char GB2312_cizu_b1d4[] = {"症证"};	//痹
char GB2312_cizu_b1d5[] = {"包公关管合花环会架经卷壳口路门幕目起气塞上锁庭型眼一月着只住嘴"};	//闭
char GB2312_cizu_b1d6[] = {"邦处国旧开履美人塞舍屣徙姓友帚"};	//敝
char GB2312_cizu_b1d7[] = {"病车大窦端多害绝少恶源政"};	//弊
char GB2312_cizu_b1d8[] = {"败备必不操成传从答当得定读罚恭会将经敬竟居看考可能去然杀赏胜是受输死听停无先修需须选学要应由有争"};	//必
char GB2312_cizu_b1d9[] = {"地谷划建开田土为邪谣支作"};	//辟
char GB2312_cizu_b1da[] = {"报橱灯洞挂柜厚虎画龛孔垒里立炉球泉上毯沿玉纸钟柱"};	//壁
char GB2312_cizu_b1db[] = {"膀膊部间力内粘旁上弯章中助"};	//臂
char GB2312_cizu_b1dc[] = {"避病不错到读而繁风光害寒讳祸忌开坑了雷陋乱免难匿其秦让人实世暑税缩恶席嫌向邪谣一役雨孕债着振重"};	//避
char GB2312_cizu_b1dd[] = {"下"};	//陛
char GB2312_cizu_b1de[] = {"辟不策长笞虫达打杆毛墓炮笸蛇尸挞苔头刑形责状子"};	//鞭
char GB2312_cizu_b1df[] = {"隘岸坝边材长城陲答打带灯等地度儿房防放锋幅覆干个沟关后患际间检疆讲角界境郡卡看款框篱连炉路贸门民幕旁沁区塞上饰水说跳听廷外玩围"};	//边
char GB2312_cizu_b1e0[] = {"安笆班贝成程出次凑篡错档导到得的定订队发法歌个构过好号后户辑集结剧筐来了练列录码目年排派起遣曲入上审书述算条外为委物戏下校些写"};	//编
char GB2312_cizu_b1e1[] = {"斥黜词低官毁价损为义意抑责谪值职逐"};	//贬
char GB2312_cizu_b1e2[] = {"柏长锉担豆额骨壶帽平鹊食桃铁头尾形蓄圆舟字钻"};	//扁
char GB2312_cizu_b1e3[] = {"把辟步菜餐车成池打当道饭服给函壶会笺捷可览利帽门秘民名能溺尿盆桥去士是所条桶无携鞋学血宴药要衣宜应有于在知中装酌"};	//便
char GB2312_cizu_b1e4[] = {"暗胺白胞薄被本扁变跛差产长成迟出粗错大淡蛋到得的低电调动短多法反废分风服复感格革个给更构古故卦过好黑红厚化坏幻换回焦节紧局距空"};	//变
char GB2312_cizu_b1e5[] = {"急梁涛"};	//卞
char GB2312_cizu_b1e6[] = {"白别才出论明清认色识士析音正证子"};	//辨
char GB2312_cizu_b1e7[] = {"白驳才称词辞护解论明难认士术说诉诬正证"};	//辩
char GB2312_cizu_b1e8[] = {"儿状子"};	//辫
char GB2312_cizu_b1e9[] = {"布地访及计览历山身数体吻寻野于在找"};	//遍
char GB2312_cizu_b1ea[] = {"榜本兵称尺出达单的灯底点定度段杆竿高格购号会绘记价界疽举量明目牌配期齐签枪商上识示售书题贴同统图王下显线新型引有语帜志致注准"};	//标
char GB2312_cizu_b1eb[] = {"炳悍升形"};	//彪
char GB2312_cizu_b1ec[] = {"肥满情"};	//膘
char GB2312_cizu_b1ed[] = {"白报笔表伯册层厂尺出错达带袋单弟店盖哥格功工姑观鬼坏记见姐舅决壳里链列露率妹面明盘皮亲情嫂婶识示叔述态同头土伪位显现相象项小型"};	//表
char GB2312_cizu_b1ee[] = {"甲肉鱼状"};	//鳖
char GB2312_cizu_b1ef[] = {"不脚闷气屈死住足"};	//憋
char GB2312_cizu_b1f0[] = {"安拔把搬班办被本猜吵称成出处传从答当党倒到得的动栋对队风妇搞个给构怪关管馆罐国过巷号鹤后急集挤寄记加家架将讲教脚叫介局具句开看"};	//别
char GB2312_cizu_b1f1[] = {"谷三陷屑着嘴"};	//瘪
char GB2312_cizu_b1f2[] = {"彬县"};	//彬
char GB2312_cizu_b1f3[] = {""};	//斌
char GB2312_cizu_b1f4[] = {"海行河湖临死危于"};	//濒
char GB2312_cizu_b1f5[] = {"草海河湖江临崎外县州"};	//滨
char GB2312_cizu_b1f6[] = {"川词从得厄服馆果客利朋士铁夕西县阳语至州主"};	//宾
char GB2312_cizu_b1f7[] = {"斥除而弃"};	//摈
char GB2312_cizu_b1f8[] = {"败备变兵不部差车船卒挫丁豆多法分蜂符富哥戈革工贵行患荒祸籍佳家甲舰谏将骄劲科来力连粮临略马疲痞器强权刃戎事士书团微无燹饷学殷役"};	//兵
char GB2312_cizu_b1f9[] = {"棒雹冰擦层茶蟾厂场成川床醋镩袋刀岛的灯点店雕冻斗毒分封峰斧盖糕镐柜棍过海寒好河壑壶魂激肌脊剑胶窖解晶孔库块了冷凉凌轮咆片瓶期其"};	//冰
char GB2312_cizu_b1fa[] = {"政竹"};	//柄
char GB2312_cizu_b1fb[] = {"氨辰醇村等丁二方肝纶炔国磺基级甲类咪戌醛申酸酮烷午烯线项校寅种子"};	//丙
char GB2312_cizu_b1fc[] = {"笔承持风赋公钧性要着政正直烛"};	//秉
char GB2312_cizu_b1fd[] = {"饵干盒乾馅屑子"};	//饼
char GB2312_cizu_b1fe[] = {"焕"};	//炳
char GB2312_cizu_b2a1[] = {"案变病残成程虫出床从卒倒到得的毒笃儿房夫根故国害好号后患急家假句菌苦狂况了理例历粒媒名魔殁情区犬人容入弱史势室逝树死塌榻态体童"};	//病
char GB2312_cizu_b2a2[] = {"按案把报苯并不称成出处从存当到得蒂发非轨过行合和回会驾肩将进经举科可口力立联列拢论茂没能排派起且请日入上世是说躺提条同吞往网为"};	//并
char GB2312_cizu_b2a3[] = {"恩尔耳璃里利片色特印"};	//玻
char GB2312_cizu_b2a4[] = {"菜萝"};	//菠
char GB2312_cizu_b2a5[] = {"报出到得的发放幅讲进来量弄片迁前去撒散送恶下扬音映种"};	//播
char GB2312_cizu_b2a6[] = {"草出打档到得的灯动发付给好号回交开快款拉来浪乱弄去冗水通土用云转子嘴作"};	//拨
char GB2312_cizu_b2a7[] = {"衣盂"};	//钵
char GB2312_cizu_b2a8[] = {"昂瓣包波布参长茨带荡导德动段多恩尔峰幅腹哥格根谷光诡国函河黑及级节谲卡兰澜浪利流隆鲁罗萝美密面模纳旁普谱前矢士数束丝斯速涛特湾"};	//波
char GB2312_cizu_b2a9[] = {"爱鳌白彩采川茨达大导得动斗而尔古关瀚湖局客来览浪乐罗洛取施识士斯通望闻物兴学讯雅野奕弈治"};	//博
char GB2312_cizu_b2aa[] = {"勃发拉朗利列起然兴"};	//勃
char GB2312_cizu_b2ab[] = {"动斗缝击牛杀手战"};	//搏
char GB2312_cizu_b2ac[] = {"金铱"};	//铂
char GB2312_cizu_b2ad[] = {"条"};	//箔
char GB2312_cizu_b2ae[] = {"伯兹道德恩尔父歌格根公基爵劳乐利罗明母努婆埙牙俞仲祖"};	//伯
char GB2312_cizu_b2af[] = {"画书"};	//帛
char GB2312_cizu_b2b0[] = {"来"};	//舶
char GB2312_cizu_b2b1[] = {"颈子"};	//脖
char GB2312_cizu_b2b2[] = {""};	//膊
char GB2312_cizu_b2b3[] = {"海"};	//渤
char GB2312_cizu_b2b4[] = {"岸车船地来松肃头位"};	//泊
char GB2312_cizu_b2b5[] = {"斥船倒骨回壳面议运杂正"};	//驳
char GB2312_cizu_b2b6[] = {"虫得房风获鲸快捞猎拿杀食手鼠头鳕液役蝇鱼捉"};	//捕
char GB2312_cizu_b2b7[] = {"卜辞骨卦居筮守算学昼"};	//卜
char GB2312_cizu_b2b8[] = {"乳养育"};	//哺
char GB2312_cizu_b2b9[] = {"白办报笔敝编仓差偿充档丁洞短发附膏给骨锅过还货济记假间交缴角近救苴考课空了料漏码苗模纳拟牌派偏票品平齐气全缺阙入色上肾赎数述税"};	//补
char GB2312_cizu_b2ba[] = {"头"};	//埠
char GB2312_cizu_b2bb[] = {"爱碍安谙按懊拔把白败包薄保饱报卑备被贝笨比必避便变辨捕才材睬测曾察查差产常长畅超潮吵称成诚逞吃迟耻齿啻充抽愁丑瞅臭出揣穿传纯辍"};	//不
char GB2312_cizu_b2bc[] = {"边帛达带袋道迪点店丁兜恩尔帆防分冯岗告格谷鼓梏褂赫基吉加江巾景居局控扣拉莱兰朗雷里帘料列隆鲁罗洛吕满面囊尼农偶篷匹疋琼裙儒伞衫"};	//布
char GB2312_cizu_b2bd[] = {"兵步测长程道调队伐法幅行话甲进惊军廊犁鲁履其枪桥人入哨石速态线鞋月韵骤子足新信兴醒幸休修朽锈虚需须许恤宣旋学寻循驯徇逊雅亚严言"};	//步
char GB2312_cizu_b2be[] = {"本册籍记子"};	//簿
char GB2312_cizu_b2bf[] = {"颁标长从队发分份会机级件将奖类落门品首属署委位下优员院族"};	//部
char GB2312_cizu_b2c0[] = {"惧"};	//怖
char GB2312_cizu_b2c1[] = {"背边不布擦出除窗到得掉粉干刮过汗黑痕肩净来了亮米抹碰皮屁破起乾枪墙去拳热伤上身拭网洗下鞋写眼药音油有在澡掌着脂子"};	//擦
char GB2312_cizu_b2c2[] = {"不猜测出到得的灯度对法好忌惧来量枚谜迷起拳透嫌想疑着中字"};	//猜
char GB2312_cizu_b2c3[] = {"兵并撤成尺处刀定度断夺而法缝减剪简决军开量判叛切示汰退为样衣抑员纸制"};	//裁
char GB2312_cizu_b2c4[] = {"大积料略能望学智质种"};	//材
char GB2312_cizu_b2c5[] = {"罢被不出从打带旦到得德等定订读对多分付附干敢刚高给跟够怪过行好华回会将讲降叫尽具俊开看可肯酷来力略买貌没名拿能女排派起器气前情"};	//才
char GB2312_cizu_b2c6[] = {"宝帛产长大东阀富赋会货界经礼力路贸迷气权色商上神势税团务物校用源运政智主"};	//财
char GB2312_cizu_b2c7[] = {""};	//睬
char GB2312_cizu_b2c8[] = {"扁踩到得的点高光坏入上水踏下油在着住"};	//踩
char GB2312_cizu_b2c9[] = {"办编播采茶出到得的地伐访风稿给购光过行好花回获及集菊掘空矿兰了莲料流录买煤蜜纳暖女区取去桑色声石食收铜为下撷写薪信血阳样药衣邑"};	//采
char GB2312_cizu_b2ca[] = {"笔车绸瓷打带旦蛋灯电调蝶度凤光号虹画绘轿京卷壳扩礼练楼民排牌喷棚票屏旗钱球券色市饰塑陶条头图霞显线欣信衣印釉舆云照纸"};	//彩
char GB2312_cizu_b2cb[] = {"包菜场单刀地碟豆墩粉根羹梗瓜馆锅花货价金茎枯筐篮蓝码苗螟鸟牛农圃谱畦青色市蔬苔薹摊汤系心鸭蚜肴叶油园汁种子籽"};	//菜
char GB2312_cizu_b2cc[] = {"宝锷枫国佳加健丽琳伦明培琴琼善少时司松廷文雯小晓幸依邕裕元子"};	//蔡
char GB2312_cizu_b2cd[] = {"叉车匙刀点费风馆会巾具券室厅饮桌"};	//餐
char GB2312_cizu_b2ce[] = {"拜半比差禅错道股观合横加见将军看考量谋茸赛商上事数堂天透悟详校选演谒议与院阅杂赞展战照政酌奏佐"};	//参
char GB2312_cizu_b2cf[] = {"宝箔蔟豆蛾茧卵眠农桑沙山食室丝头蚁蛹纸种子座"};	//蚕
char GB2312_cizu_b2d0[] = {"败暴杯本编兵部茬茶差喘春次存党灯敌冬毒而匪废稿根羹更骸害骇红花晖货基积迹疾剑饯酒局卷酷垒联留梦民年念虐篇品破丘躯缺忍弱杀山生剩"};	//残
char GB2312_cizu_b2d1[] = {"凫愧色"};	//惭
char GB2312_cizu_b2d2[] = {"案白败变不怛淡澹跌毒祸叫景境剧绝苦酷了历厉烈绿然杀伤事死痛无兮相象笑狱遭重壮状"};	//惨
char GB2312_cizu_b2d3[] = {"烂然若"};	//灿
char GB2312_cizu_b2d4[] = {"白苍翠耳海黄劲老泪凉龙鹭茫莽民冥南鹏铅穹然山生鼠术松天溪哑颜鹰蝇郁之"};	//苍
char GB2312_cizu_b2d5[] = {"底房盖口门内室位"};	//舱
char GB2312_cizu_b2d6[] = {"廒廪储促卒猝房海惶皇颉库木鼠田州"};	//仓
char GB2312_cizu_b2d7[] = {"海江浪茫溟桑源州"};	//沧
char GB2312_cizu_b2d8[] = {"胞宝北不藏躲锋服富垢好奸江娇进经蓝历量龙马民南匿品起器巧青人入身首书私头文污戏象形掖医有语在着之址诸住拙踪族"};	//藏
char GB2312_cizu_b2d9[] = {"办场持船蛋刀典舵法戈觚翰行桨军控劳练盘奇起枪切琴神守握心演在着之舟纵作"};	//操
char GB2312_cizu_b2da[] = {"米"};	//糙
char GB2312_cizu_b2db[] = {"车床坊钢糕口内粕升式牙子"};	//槽
char GB2312_cizu_b2dc[] = {"伯参操查翠大芳福刚国会军俊骏可克锟力梦培丕掊庆秋荣汝树爽斯卫魏熙县雪樱颖志众"};	//曹
char GB2312_cizu_b2dd[] = {"安案包本编草叉长场成虫船创丛地垫甸豆堆房芥秆稿根菇果行红花鸡菅间剪具菌科寇莱类笠镰料庐履率绿满莽帽莓昧蜢棉民木拟棚皮坪铺签裙人"};	//草
char GB2312_cizu_b2de[] = {"坑身所"};	//厕
char GB2312_cizu_b2df[] = {"动发反划画勒励略论马谋士试应源杖"};	//策
char GB2312_cizu_b2e0[] = {"堡笔壁边柏部耳反方腹根基记近空貌门面目脑旁身室视睡台天厅闻卧舷线向压芽翼影泳支枝重柱"};	//侧
char GB2312_cizu_b2e1[] = {"封亨立文叶页子"};	//册
char GB2312_cizu_b2e2[] = {"报出锤到得地定度反高罐海航候谎绘节井距控力量流录平评扫深声湿时试树速算探微位温线向序压验音隐云站侦震知字"};	//测
char GB2312_cizu_b2e3[] = {"层出次叠峰高积级间见结理流楼峦面内粘排数替位析压状"};	//层
char GB2312_cizu_b2e4[] = {"蹬"};	//蹭
char GB2312_cizu_b2e5[] = {"拔班标播槽齿翅床错袋到对队好花画话回件脚接紧进句卡科孔口录苗起铅曲去圈嚅入上身手栓条头图下线销叙言秧腰页一于在着枝值住字足嘴座"};	//插
char GB2312_cizu_b2e6[] = {"叉车齿号架路烧手形腰住子"};	//叉
char GB2312_cizu_b2e7[] = {"口"};	//茬
char GB2312_cizu_b2e8[] = {"杯茶厂场橙匙袋道点淀碟二饭坊房缸垢馆罐褐壶花话会几碱角晶镜酒具陵楼炉梅末农盘棚钱青色山商梢社圣食室市树水肆摊汤亭托碗虚阳叶艺瘾"};	//茶
char GB2312_cizu_b2e9[] = {"案办报遍表不查抄出处错档到得的点对尔房访分封岗根过号核户回获缉价架检禁究卷觉勘看考课扣库拉理列明票破铺起勤清杀哨审实收税索太堂"};	//查
char GB2312_cizu_b2ea[] = {"儿"};	//碴
char GB2312_cizu_b2eb[] = {"粉药着脂"};	//搽
char GB2312_cizu_b2ec[] = {"办布察访哈核见究觉勘看明雅言验隅院知"};	//察
char GB2312_cizu_b2ed[] = {"道开口路气子"};	//岔
char GB2312_cizu_b2ee[] = {"别波不池错代得的等点动度额分官光号积价接劲距堪可路旅派迁钱遣强热人任三散生使事数速下向些压一以矣异役音远之值"};	//差
char GB2312_cizu_b2ef[] = {"愕然异"};	//诧
char GB2312_cizu_b2f0[] = {"成出除穿船倒到掉东断法房分封过回毁伙夥机建解借开零码卖迁墙桥去散台息洗下线卸信阅帐诸装字"};	//拆
char GB2312_cizu_b2f1[] = {"把草达刀堆多垛发扉高禾胡毁火鸡科可门米松藤田屋薪油"};	//柴
char GB2312_cizu_b2f2[] = {"狗狼死"};	//豺
char GB2312_cizu_b2f3[] = {"兑扶行和起水杂住"};	//搀
char GB2312_cizu_b2f4[] = {"合和假入沙杂"};	//掺
char GB2312_cizu_b2f5[] = {"儿腹娟联连鸣纱嘶蜕虾衣翼蛹"};	//蝉
char GB2312_cizu_b2f6[] = {"的猫涎言嘴"};	//馋
char GB2312_cizu_b2f7[] = {"构鬼害间猫佞诬陷言嘴"};	//谗
char GB2312_cizu_b2f8[] = {"斗缚裹回脚结来绵扰绕人上身手讼在着住筑足"};	//缠
char GB2312_cizu_b2f9[] = {"车出除刀倒煤平起土下凿子"};	//铲
char GB2312_cizu_b2fa[] = {"宝茶出床雌从蛋道地毒额儿房妇供后假甲界经科粮量流卵米能品婆期气前钳氢区权乳褥色沙生水物险销业油于院仔值状子自"};	//产
char GB2312_cizu_b2fb[] = {"发明释述扬"};	//阐
char GB2312_cizu_b2fc[] = {"笔动抖悸栗声巍音悠沼"};	//颤
char GB2312_cizu_b2fd[] = {"巴盛都吉江乐黎隆明宁平图旺言邑"};	//昌
char GB2312_cizu_b2fe[] = {"獗狂"};	//猖
char GB2312_cizu_b3a1[] = {"坝长场磁次地点电房馆规磙合记解景流论面内频区所头外屋效氧依源院站致主助子"};	//场
char GB2312_cizu_b3a2[] = {"尝出胆到点鼎个来了试甜味鲜一"};	//尝
char GB2312_cizu_b3a3[] = {"白败备被表拨播常川春打到德返犯枫服戈规轨昊喝回会价见将讲开看可客夸宽来乐理礼例量鳞绿模年宁盘跑平期青情去人任戎山设胜识事式是熟"};	//常
char GB2312_cizu_b3a4[] = {"安按白坂板伴备辈鼻臂编鞭膘别滨柄波策长城成盛程虫出处川传串春词辞此存达打大带刀岛到得的凳堤笛调钓钉顶度短队多发方房肥丰风杆港高"};	//长
char GB2312_cizu_b3a5[] = {"付还回命清愿债"};	//偿
char GB2312_cizu_b3a6[] = {"癌泌产出蛋道毒肚断肥粉杆肝高梗骨管激间降绞聚溃粘侵球绒神肽套胃系线炎液衣抑致子"};	//肠
char GB2312_cizu_b3a7[] = {"办部长场地方房规籍级纪家矿里名内牌棚区商税外校休医用址主子"};	//厂
char GB2312_cizu_b3a8[] = {"车开口亮露篷蓬胸着"};	//敞
char GB2312_cizu_b3a9[] = {"盛达酣行怀快流茂所谈通旺想销心叙言饮游月"};	//畅
char GB2312_cizu_b3aa[] = {"本唱筹酬出词到道得的点碟独段对法反付高歌个功和回机来了名念盘片票破起腔曲声诗收双戏下游友着针主"};	//唱
char GB2312_cizu_b3ab[] = {"导狂乱首言仪议优"};	//倡
char GB2312_cizu_b3ac[] = {"拔薄倍必编标补采操层产常长车尘沉出纯次大单导等低点度短额二发凡分复负感高个国过合痕乎基羁极级几技家假阶精静距绝控酷快宽旷蓝离链"};	//超
char GB2312_cizu_b3ad[] = {"报本抄道底过后获集家件近来录没起上收手书送袭下小写有在着"};	//抄
char GB2312_cizu_b3ae[] = {"本录票券"};	//钞
char GB2312_cizu_b3af[] = {"拜报北不臣穿代东发奉服纲贡贵过贺后花晖会见觐九里梁令露陆墨暮南内你聘气迁乾前秦日三山上升生圣思斯他她它天庭廷外闻我夕曦西霞下鲜"};	//朝
char GB2312_cizu_b3b0[] = {"风讽叽讥骂弄讪戏笑哳"};	//嘲
char GB2312_cizu_b3b1[] = {"安差沟红解剧流落霉起气润汕上声湿水滩头土位汐向信汛讯阳音涌涨州"};	//潮
char GB2312_cizu_b3b2[] = {"蛋匪湖毁居窟脾倾式穴"};	//巢
char GB2312_cizu_b3b3[] = {"吵到过架来骂闹起嚷上醒杂着嘴"};	//吵
char GB2312_cizu_b3b4[] = {"菜炒蛋地饭粉更股过花汇货鸡家金来冷栗楼买米面起青热上勺熟下鱿在着作"};	//炒
char GB2312_cizu_b3b5[] = {"把班标长厂场臣城程船窗床次大带殆刀到道灯底垫顶队尔房费缝夫辐盖杠公工钩轱行号祸技继价架驾间检库款况里链辆裂铃流轮旅马门迷模磨内"};	//车
char GB2312_cizu_b3b6[] = {"白扯成出淡蛋倒到掉钓东断对帆鼓后谎进开拉来裂铃落篷皮平破旗起去三嗓上碎谈下远直住走"};	//扯
char GB2312_cizu_b3b7[] = {"案编标兵并差成出除单到佃掉防柜后换回军离免去守诉退完席下消销营职资走"};	//撤
char GB2312_cizu_b3b8[] = {"电后肘"};	//掣
char GB2312_cizu_b3b9[] = {"查彻底骨里上体头悟消夜"};	//彻
char GB2312_cizu_b3ba[] = {"悟"};	//澈
char GB2312_cizu_b3bb[] = {"州"};	//郴
char GB2312_cizu_b3bc[] = {"服僚门民仆妾仕下心子"};	//臣
char GB2312_cizu_b3bd[] = {"光牌砂时溪"};	//辰
char GB2312_cizu_b3be[] = {"埃暴刹凡饭肺封芥垢海寰灰积迹间襟劳粒壤沙世事俗土务雾嚣心烟缘"};	//尘
char GB2312_cizu_b3bf[] = {"报操祷读风光晖昏间练露雾曦兴星衣运早钟"};	//晨
char GB2312_cizu_b3c0[] = {""};	//忱
char GB2312_cizu_b3c1[] = {"博不沉船床得垫淀甸掉浮积寂降浸井静疴李隆伦沦落没闷迷湎缅默溺入睡思痛稳下陷箱香毅吟鱼郁冤灶渣着滞重舟住滓醉"};	//沉
char GB2312_cizu_b3c2[] = {"艾巴百宝兵波伯柏陈诚炽冲崇词醋道德狄迪掉东独法腐刚戈公谷观冠广规国海豪好昊浩红虹鸿虎化欢奂焕辉惠慧货迹继加嘉家坚健剑建见捷洁瑾"};	//陈
char GB2312_cizu_b3c3[] = {"便此风火机空热人势手他我心兴虚愿早着"};	//趁
char GB2312_cizu_b3c4[] = {"比边布出底垫儿裤里料起砌裙塞衫套头托衣映纸质"};	//衬
char GB2312_cizu_b3c5[] = {"臂不肠场持船到得的反杆竿过好开了满门起伞死天下眼腰在着住"};	//撑
char GB2312_cizu_b3c6[] = {"霸便兵病不臣出贷道得帝多钩孤好号呼快量念奇钱庆善觞赏身是手述说颂叹体王为谓羡谢心兄雄许扬意引誉愿曰赞之职重作做"};	//称
char GB2312_cizu_b3c7[] = {"邦堡北标步池旦堤东垛防府根固关管郭壕河狐隍建郊里楼门南内墙区阙市铁头外西下献乡厢隅垣运寨镇中主子"};	//城
char GB2312_cizu_b3c8[] = {"红黄木皮色树汁子"};	//橙
char GB2312_cizu_b3c9[] = {"安百败倍本冰不才材册长虫仇串大单丁冻都堆对法反方分风佛服福钢根功骨规果行何核红花化婚活绩肌吉家见键交教胶就克孔块矿奎了礼例立笼"};	//成
char GB2312_cizu_b3ca[] = {"报递给拱贡交缴览露脉请色上示送网文献现验阅"};	//呈
char GB2312_cizu_b3cb[] = {"便车除船到得敌筏法方风过号机积坚间轿警具客空快了凉龙马幂其起人商上胜势数同伪务隙兴性虚以在着坐"};	//乘
char GB2312_cizu_b3cc[] = {"安伯度颢建控琳邈前式逝思维希晓序咬颐煜之朱子"};	//程
char GB2312_cizu_b3cd[] = {"办处罚忿羹戒前恶一治罪"};	//惩
char GB2312_cizu_b3ce[] = {"澈城海江迈明清沙心源"};	//澄
char GB2312_cizu_b3cf[] = {"成诚笃非服惶敬可恳朴聘然如实属心信意愿招征徵挚"};	//诚
char GB2312_cizu_b3d0[] = {"办包保尘传戴担当德典佃兑恩乏扶购光欢继建浆教接筋揽灵领满蒙诺平气泣前情让认山上受太天托望袭先想销压颜印运载造制重租做"};	//承
char GB2312_cizu_b3d1[] = {"能匹强威恶性凶一勇欲"};	//逞
char GB2312_cizu_b3d2[] = {"步驰怀目望志"};	//骋
char GB2312_cizu_b3d3[] = {"锤杆钩毫斤量盘平坨砣薪星"};	//秤
char GB2312_cizu_b3d4[] = {"白败饱本闭不菜草茶成吃出穿醋错大到得的点掉东豆多法饭个公官光锅过好喝皇回角紧尽进惊劲酒卡糠客苦快亏来劳老了里力粮零面拿奶腻起钱"};	//吃
char GB2312_cizu_b3d5[] = {"爱痴呆钝儿肥汉狂恋迷男情人傻想笑心学"};	//痴
char GB2312_cizu_b3d6[] = {"保笔不操筹存刀法反分否股衡怀戟家节戒谨久卡肯乐禄论矛批票平枪球身胜效械许续盈有斋正之质重"};	//持
char GB2312_cizu_b3d7[] = {"子"};	//匙
char GB2312_cizu_b3d8[] = {"壁底华里莉露内上水塘榭心盐鱼沼中州子座"};	//池
char GB2312_cizu_b3d9[] = {"迟到的钝发复浩缓来了慢萌暮帅睡误延演疑早志滞"};	//迟
char GB2312_cizu_b3da[] = {"废缓豫"};	//弛
char GB2312_cizu_b3db[] = {"骋马名念驱往誉援骤"};	//驰
char GB2312_cizu_b3dc[] = {"骨辱笑"};	//耻
char GB2312_cizu_b3dd[] = {"耙白根垢冠寒间鲸科龈孔冷轮腔舌条亡位形牙音印质状"};	//齿
char GB2312_cizu_b3de[] = {"靡谈言"};	//侈
char GB2312_cizu_b3df[] = {"布寸地牍度短幅骨规码书水蚓有泽状子"};	//尺
char GB2312_cizu_b3e0[] = {"螯背壁膊忱城橙诚带胆道地豆峰岗光褐黑红化祸脚金井径坎口痢露裸马眉霉木贫热日色芍舌身绳石手水松棠条铁铜卫藓县小心型血眼杨员月子字"};	//赤
char GB2312_cizu_b3e1[] = {"膀儿鞘"};	//翅
char GB2312_cizu_b3e2[] = {"革喝候力骂退言责之资"};	//斥
char GB2312_cizu_b3e3[] = {"盛烈燃热焰燥灼"};	//炽
char GB2312_cizu_b3e4[] = {"盛斥充磁当到电耳仿分腹公好饥假军阔类满门内沛其气任塞实数填血要溢盈油裕值足作"};	//充
char GB2312_cizu_b3e5[] = {"鼻曹茶车程冲出床刺淡倒到抵掉顶动犯锋风服沟关冠过和坏毁昏击激积级剂襟进劲决开克孔口垮来浪了力凉量脉模泡破起去任入散杀砂上绳蚀刷"};	//冲
char GB2312_cizu_b3e6[] = {"白臂草虫叮儿害胶类卵媒鸣情沙声蚀体牙瘿灾蛭豸蛀子"};	//虫
char GB2312_cizu_b3e7[] = {"安拜本德法奉高光闳敬礼论明庆仁山尚文信洋阳仰义佑祯州左"};	//崇
char GB2312_cizu_b3e8[] = {"爱大儿坏仆辱物信幸用"};	//宠
char GB2312_cizu_b3e9[] = {"鼻不彩测插查长唱成抽出搐错搭打刀得的点掉调丁动斗丰风干工光过换回机检奖筋尽进考空款梁牌起气汽泣签取去砂纱上射身湿时水税丝穗缩苔"};	//抽
char GB2312_cizu_b3ea[] = {"报宾躇酢答对金劳神谢庸"};	//酬
char GB2312_cizu_b3eb[] = {"昔咨"};	//畴
char GB2312_cizu_b3ec[] = {"躇"};	//踌
char GB2312_cizu_b3ed[] = {"度缎糊化密人油粥子"};	//稠
char GB2312_cizu_b3ee[] = {"肠城楚烦感怀苦眉闷容思雾绪颜悒云滋"};	//愁
char GB2312_cizu_b3ef[] = {"安办备拨策措到划集建借款略码谋募拍商设算委议资组"};	//筹
char GB2312_cizu_b3f0[] = {"敌恨家人杀视恶隙晓雪遇怨云者"};	//仇
char GB2312_cizu_b3f1[] = {"布缎密子"};	//绸
char GB2312_cizu_b3f2[] = {"筹见着"};	//瞅
char GB2312_cizu_b3f3[] = {"八丑旦的诋怪行化话角剧类脸陋妹名男女人声时事死态闻恶相小丫样语"};	//丑
char GB2312_cizu_b3f4[] = {"包不吃虫臭蛋得的豆沟汗哄狐架脚老灵骂美名皮屁气钱人屎事鼠水死铜头味小氧鼬"};	//臭
char GB2312_cizu_b3f5[] = {"八版步产潮出传创春次到等定冬度段二犯访逢伏稿更航号会婚级加检见交阶具开刊亏来恋六露民模年评七期启侵秋任日乳赛三上审生十时识始试"};	//初
char GB2312_cizu_b3f6[] = {"埃版榜报奔纰殡兵不彩操岔差产厂场唱超车尘城成丑出处此次错刀到道得的典点调动洞尔发饭访费锋风伏港稿格阁个给工恭谷乖关轨锅国过海汗"};	//出
char GB2312_cizu_b3f7[] = {"窗柜师子"};	//橱
char GB2312_cizu_b3f8[] = {"刀房柜具娘师手艺园灶子"};	//厨
char GB2312_cizu_b3f9[] = {""};	//躇
char GB2312_cizu_b3fa[] = {"草地禾奸犁强田头形"};	//锄
char GB2312_cizu_b3fb[] = {"儿凤鸽鸡妓菊鸟型形燕莺鹰"};	//雏
char GB2312_cizu_b3fc[] = {"县州"};	//滁
char GB2312_cizu_b3fd[] = {"暴弊冰病不残草尘斥虫臭磁此错掉伐法非钙根垢怪官过害好号疾籍奸尽旧开了名魔起清去权却丧砂湿数霜外我恶夕下邪妖夜以役莠灾站走罪"};	//除
char GB2312_cizu_b3fe[] = {"材成楚辞代歌弓棺国汉河健剧军君留奇囚人天童瓦王雄庄"};	//楚
char GB2312_cizu_b4a1[] = {"泣润石"};	//础
char GB2312_cizu_b4a2[] = {"备波藏层存电放户积集金精君粮量起气水位蓄训油运值智装"};	//储
char GB2312_cizu_b4a3[] = {"力立"};	//矗
char GB2312_cizu_b4a4[] = {""};	//搐
char GB2312_cizu_b4a5[] = {"板棒变到底点电动发法犯感击及家礁角景觉雷类力毛媒霉摸目怒杀手痛网物须压诊嘴"};	//触
char GB2312_cizu_b4a6[] = {"变长处到得的断罚方分高过级惊境决均了理男女世事士暑死所心刑以于在斩之治置子"};	//处
char GB2312_cizu_b4a7[] = {"测度量摸摩情想琢"};	//揣
char GB2312_cizu_b4a8[] = {"帮北贝菜岛豆端汉红江剧军康丽楝流木牛沙乌峡芎盐原资"};	//川
char GB2312_cizu_b4a9[] = {"帮鼻壁便不插出穿刺戴到得的点洞耳给过行好红厚坏甲街金井旧孔空来门粘破起墙去人入山上身梭堂通透下线小孝鞋心靴杨衣用越云在凿着针住"};	//穿
char GB2312_cizu_b4aa[] = {"子"};	//椽
char GB2312_cizu_b4ab[] = {"帮报遍标播不布唱抄承出传达代单导到道得的递电动毒对讹感给功观国过号呼话唤回魂记家教戒经开看来令略媒名能票奇起情球去染热人入上神"};	//传
char GB2312_cizu_b4ac[] = {"板帮边舶埠仓舱长厂大到的底东队多舵儿帆翻费夫辐腹篙歌工过户货籍家舰桨脚壳客龄门民名模篷票期桥上梢艄身生首台体艇头王桅尾位务坞弦"};	//船
char GB2312_cizu_b4ad[] = {"不出喘气息吁证"};	//喘
char GB2312_cizu_b4ae[] = {"并成出串改岗供行号换家接街口联连列铃流门骗起气绕上台通味线休演音珠"};	//串
char GB2312_cizu_b4af[] = {"疤痂疖口痍"};	//疮
char GB2312_cizu_b4b0[] = {"板玻插撑橱创洞缝户花机口框棱帘棂幔楣门明纱扇式饰台体外帷销沿园子座"};	//窗
char GB2312_cizu_b4b1[] = {"幢幡景"};	//幢
char GB2312_cizu_b4b2[] = {"板边单底第垫盖架脚铺蓐褥上榻毯头帷尾位席下沿笫帐罩柱子"};	//床
char GB2312_cizu_b4b3[] = {"出荡关过红祸将江进劲开来南入上世事王下贼"};	//闯
char GB2312_cizu_b4b4[] = {"安办编出痕化汇纪记建见举巨钜刊口利历立面牌伤设生始世收术说通痛下先校新业一痍意优造制作"};	//创
char GB2312_cizu_b4b5[] = {"棒遍成出吹打大倒到得的灯笛掉动耳发法飞风拂干鼓管过号胡灰火箭进开糠口喇拉来乐了冷炼乱毛眠灭牛拍捧破起气乾去入散沙上哨笙蚀水送弹"};	//吹
char GB2312_cizu_b4b6[] = {"饭妇火金具沙事烟"};	//炊
char GB2312_cizu_b4b7[] = {"背打鼓击链平腿胸"};	//捶
char GB2312_cizu_b4b8[] = {"床打儿骨击炼链式头下造子"};	//锤
char GB2312_cizu_b4b9[] = {"爱成带倒到钓度发范告顾挂花教老了泪帘怜柳落暮念盼盆片泣青入手首死台体涕髫头危问下涎线心询扬杨着枝直周注足"};	//垂
char GB2312_cizu_b4ba[] = {"饼播蚕草潮愁绸袋地分风耕宫菇灌光闺寒旱花华化晖辉回季假江节景酒卷来兰雷联霖露麦满忙梦牛暖情秋日色山上神事收树水笋天夏宵小晓心性"};	//春
char GB2312_cizu_b4bb[] = {"皮树萱"};	//椿
char GB2312_cizu_b4bc[] = {"醇的和厚化精酒醪类美酿朴酸香正"};	//醇
char GB2312_cizu_b4bd[] = {"疤瓣不部侧齿挡杆膏颈弓沟红焦角裂面疱牵枪色舌亡吻系腺向形炎音缘"};	//唇
char GB2312_cizu_b4be[] = {"安风厚化美朴于"};	//淳
char GB2312_cizu_b4bf[] = {"爱白诚纯粹的笃度风钢革合厚化硷碱洁金净酒可理利良林律毛美棉绵朴平清情然如色收手熟属水文小研一益音育真正直种赚"};	//纯
char GB2312_cizu_b4c0[] = {"笨才材虫蠢蛋动夫话货驴人如事头物拙"};	//蠢
char GB2312_cizu_b4c1[] = {"穿戳记力破入伤透心印子"};	//戳
char GB2312_cizu_b4c2[] = {"绰号有约"};	//绰
char GB2312_cizu_b4c3[] = {"点品瑕议"};	//疵
char GB2312_cizu_b4c4[] = {"坪瓦"};	//茨
char GB2312_cizu_b4c5[] = {"棒暴标表场存带单导道电碟法方放浮感钢共鼓光轨荷化画极记介镜矩卡壳控力量疗流路驴能偶盘偏片漆强倾区生石势体条铁通头透县效心性旋选"};	//磁
char GB2312_cizu_b4c6[] = {"豹的犊鹅二蜂伏核虎花黄激老鹿驴马鸟配禽蕊三狮兽酮威性雄牙蚁异质"};	//雌
char GB2312_cizu_b4c7[] = {"别不呈典掉赋格工官海行汇旧句类令去让色世书岁条退谢修义意源藻章之职"};	//辞
char GB2312_cizu_b4c8[] = {"爱悲父姑航湖惠济利眉母鸟善乌溪禧祥孝心颜幼"};	//慈
char GB2312_cizu_b4c9[] = {"厂碟都粉缸罐壶甲具盘片瓶器胎土牙窑釉砖"};	//瓷
char GB2312_cizu_b4ca[] = {"霸表不长到的典调钝儿法峰锋赋概干根话汇句库类令盲模目牌频谱穷曲人使首输素条头尾形性序选严眼义意优语源曰韵藻章缀宗组"};	//词
char GB2312_cizu_b4cb[] = {"谙岸案版辈笔唱处次等地段法番伏行恨后呼话即际间键节景举君刻款类理列路名乃片起前情曲人生诗时事书树条帖外为谓文物项言页一意邮约之"};	//此
char GB2312_cizu_b4cc[] = {"棒鼻柏菜出穿戳刺刀到儿耳股骨果花槐激蒺开客孔啦棱梨溜毛目配破秦青人入杀山伤上史鼠死探疼桐酮痛透网猬五下绣眼痒有扎者着针中字"};	//刺
char GB2312_cizu_b4cd[] = {"福告给官函奖教爵了死姓宴有予紫"};	//赐
char GB2312_cizu_b4ce[] = {"比常长次大的等第递方分干黄回货极级甲晶郎连氯男年女品平桥日声生石世数特梯位序要一优于韵正之殖直子"};	//次
char GB2312_cizu_b4cf[] = {"慧加敏明悟颖"};	//聪
char GB2312_cizu_b4d0[] = {"白爆葱翠花姜莲岭茏绿茂属蒜头形油郁"};	//葱
char GB2312_cizu_b4d1[] = {""};	//囱
char GB2312_cizu_b4d2[] = {"匆促卒遽忙"};	//匆
char GB2312_cizu_b4d3[] = {"表不长此从打大到动而犯风父革各根公工古何化缓即技价简谏江今井句军宽来里良零领令略轮没明命某母那南难盘旁其起前轻权缺群容戎善商上"};	//从
char GB2312_cizu_b4d4[] = {"脞集聚刊林莽密木鹏山珊生式书谈杂植状"};	//丛
char GB2312_cizu_b4d5[] = {"不成出凑搭到得对份个够合集近了拢乱齐钱巧趣热上手数兴在足"};	//凑
char GB2312_cizu_b4d6[] = {"暴笨鄙布糙茶粗大蛋的灯调定读度短帆纺放肥榧分服感杠颈工估犷豪喉厚话活加筋具糠坑口拉粮劣陋鲁略率毛眉米磨浅纤腔人绒乳纱声绳实石视"};	//粗
char GB2312_cizu_b4d7[] = {"罐海化精劲粟酸坛意"};	//醋
char GB2312_cizu_b4d8[] = {"的定生团新叶拥"};	//簇
char GB2312_cizu_b4d9[] = {"成动分黑黄甲进卵脉凝请肾生使退胃膝细狭销性炎智"};	//促
char GB2312_cizu_b4da[] = {"蹦出到房火跳"};	//蹿
char GB2312_cizu_b4db[] = {"党动夺改国窃权弑位"};	//篡
char GB2312_cizu_b4dc[] = {"出到端犯改进谋跑入逃网"};	//窜
char GB2312_cizu_b4dd[] = {"残挫花毁枯眉损陷心折"};	//摧
char GB2312_cizu_b4de[] = {"瑷波浩颢红凯可民敏慕佩润述巍嵬维新秀毅永瑗真贞智宗"};	//崔
char GB2312_cizu_b4df[] = {"办逼残产促肥赶告还化毁健缴款泪眠命奶青人乳生收熟讨吐涎芽债账租"};	//催
char GB2312_cizu_b4e0[] = {"饼的点而骨化快嫩皮弱生性"};	//脆
char GB2312_cizu_b4e1[] = {""};	//瘁
char GB2312_cizu_b4e2[] = {"白"};	//粹
char GB2312_cizu_b4e3[] = {"火砺勉"};	//淬
char GB2312_cizu_b4e4[] = {"柏绸黛亨花华绿鸟镍屏饶绕微消玉珠竹"};	//翠
char GB2312_cizu_b4e5[] = {"霸办边长店队坊夫妇干姑官规话居口里落民内女人上舍塾童头屯外委坞墟野宅寨镇中庄壮子组"};	//村
char GB2312_cizu_b4e6[] = {"案簿查储贷单档底而放废抚根乎户活货积记据款栏立粮量留殁盘钱取入身食水亡为下项小心续疑有在照折摺褶着证执贮"};	//存
char GB2312_cizu_b4e7[] = {"步草肠长短断积金进刻口利量木男丝田铁头土心阴有"};	//寸
char GB2312_cizu_b4e8[] = {"磨商谈跎"};	//磋
char GB2312_cizu_b4e9[] = {"到合和箕口弄土盐药要子"};	//撮
char GB2312_cizu_b4ea[] = {"板成到过脚揉手洗衣澡招"};	//搓
char GB2312_cizu_b4eb[] = {"办词辞大款美勤施手意置"};	//措
char GB2312_cizu_b4ec[] = {"败敌骨辱伤损折"};	//挫
char GB2312_cizu_b4ed[] = {"爱案把版别彩插掺车处词待到得的读愕放分告怪过会将节筋金觉开看了列流漏乱落码缪谬那判配铺认上失事手殊题位误义译杂载字综"};	//错
char GB2312_cizu_b4ee[] = {"班伴帮边补车乘成出船错档个公勾钩好话环伙夥机架建街界进酒救靠客拉来了理裢链配棚起腔桥撒讪上设手售线腰载在造帐住"};	//搭
char GB2312_cizu_b4ef[] = {"标不埠布乘成川达旦到道德的尔芬官观荷见喀卡克拉赖朗累理林令玛美明摩姆奇人日生识士式文斡县意因致州孜"};	//达
char GB2312_cizu_b4f0[] = {"案拜辩睬茬出词辞错答道对非复好话记卷来理礼录聘腔数题问谢言疑应语允"};	//答
char GB2312_cizu_b4f1[] = {""};	//瘩
char GB2312_cizu_b4f2[] = {"暗靶白败板扮包保报抱爆边遍波不菜苍草杈岔差柴禅场沉成持赤虫出穿椿戳词从错打带蛋倒到道得的灯底地点电吊掉叠顶定动洞抖斗赌短断对盹"};	//打
char GB2312_cizu_b4f3[] = {"阿碍安案螯袄巴把坝罢霸白摆百拜败班板阪办半棒包孢饱报暴爆悲杯北本笨比笔边便变辩表别兵饼病波菠伯脖不补埔步部才材财菜餐仓藏操草差"};	//大
char GB2312_cizu_b4f4[] = {"板笨呆到了楞里料气人若傻头想笑在帐账着滞住子记家甲驾间减检件剑建将江奖讲教蕉嚼脚角叫轿街劫截捷节姐解衿金惊经静舅局举巨聚卷军君"};	//呆
char GB2312_cizu_b4f5[] = {"毒路命念人事徒心意石食使世事势士市式是手受寿书叔疏输暑鼠数树帅水顺司四肆艘苏蒜索踏台谈唐堂逃提题体天田跳厅庭通同桶统头图屠吐土"};	//歹
char GB2312_cizu_b4f6[] = {"族座"};	//傣
char GB2312_cizu_b4f7[] = {"爱奥表出春得的顶尔法反钢高个够过好坏假进来牢了笠绿帽面佩盆齐起去娆上石维闻下相孝亚眼漪有月在着震志走罪"};	//戴
char GB2312_cizu_b4f8[] = {"班笔兵病场出刺答大带到道得的点电调动兜毒队儿发法饭方分风符复钢个给工狗够过好号护花化坏环回会积进劲镜锯军菌开孔宽来了累练领路脉"};	//带
char GB2312_cizu_b4f9[] = {"分及尽"};	//殆
char GB2312_cizu_b4fa[] = {"办笔币表步部查偿唱称出词打代点垫电订夫付父耕工沟购管行号换价件金课扣劳理聊领录码名母庖跑培签取人入省市收售书数替为位县销写谢型"};	//代
char GB2312_cizu_b4fb[] = {"出法方放个给够过好借金款了棚取入物有栈"};	//贷
char GB2312_cizu_b4fc[] = {"鼠熊栈装状子"};	//袋
char GB2312_cizu_b4fd[] = {"办毙不哺查产处传到定读发岗工沽过会婚机价嫁建见考客了理慢命你批聘人如审售他她摊我续业优遇缘在着之制字"};	//待
char GB2312_cizu_b4fe[] = {"逋捕到得获住"};	//逮
char GB2312_cizu_b5a1[] = {"惰工忽倦慢情散驶于职"};	//怠
char GB2312_cizu_b5a2[] = {"搁乐迷湎溺误延于"};	//耽
char GB2312_cizu_b5a3[] = {"保不承此待担当风负纲搁架惊起任水挑误心雪忧仔责着子"};	//担
char GB2312_cizu_b5a4[] = {"巴参忱丹顶东毒顿方枫凤佛桂红江棱粒麦纳尼聂青砂田徒丸溪霞心阳药寨诏之"};	//丹
char GB2312_cizu_b5a5[] = {"胺摆板帮胞薄倍本笔臂边变兵播步材槽侧层产车程齿储传床纯词从打代单刀道点调碟丁独端对耳方放飞分峰风缝幅干扛杠颌个根股谷鹄挂褂管光"};	//单
char GB2312_cizu_b5a6[] = {"城"};	//郸
char GB2312_cizu_b5a7[] = {"揩子"};	//掸
char GB2312_cizu_b5a8[] = {"大道矾钙敢固管寒红机碱结力量裂卵略落绿木南囊粘瓶破气怯色石识酸小俞战颤汁子总"};	//胆
char GB2312_cizu_b5a9[] = {"旦角暮夕"};	//旦
char GB2312_cizu_b5aa[] = {"苯宾肥固化矿蓝鸟尿气素损胸氧源周"};	//氮
char GB2312_cizu_b5ab[] = {"不从丁凡行会见可亏马能凭其求是书说无须要有又原愿在这重子字"};	//但
char GB2312_cizu_b5ac[] = {"烦改"};	//惮
char GB2312_cizu_b5ad[] = {"薄泊不菜茶出大淡到得的豆而饭褐红化黄灰季江酒蓝绿漠青然入色水忘味雅月朱竹妆装紫"};	//淡
char GB2312_cizu_b5ae[] = {"辰生育"};	//诞
char GB2312_cizu_b5af[] = {"拔拨不唱出词带到道得掉动法钢弓冠过好劾合痕簧回夹尽壳坑孔来了力幕炮片起琴球去入上射式弹膛体跳头腿妥丸完无匣下性压药引着筝指珠状"};	//弹
char GB2312_cizu_b5b0[] = {"氨白包炒蛋粉糕花黄酒卷壳类品清形制"};	//蛋
char GB2312_cizu_b5b1[] = {"班兵不差场成初春此代当到道得地掉断儿耳否个关官归国过行好红回机即家间街今紧局可空口来了量令路门面你年牛奴票铺起前权然仁日上身时"};	//当
char GB2312_cizu_b5b2[] = {"板不车到道得掉风过寒回驾箭开来了路泥墙人上土下眼一雨着住"};	//挡
char GB2312_cizu_b5b3[] = {"报鞭部参代的阀法费风纲歌格工规棍国和徽祸籍纪建晋禁军刊课魁龄名内派票旗群人史同徒团外委务小校性言义营友羽员章争政证支职中主总组"};	//党
char GB2312_cizu_b5b4[] = {"出除船荡涤妇过检口寇来女平气秋然漾着舟"};	//荡
char GB2312_cizu_b5b5[] = {"案板册次卷名期位子"};	//档
char GB2312_cizu_b5b6[] = {"疤把背笔兵柄不叉刀豆法锋割耕刮光棍过痕魂架尖剑箭匠具锯刻客口剌马面片枪鞘切刃山伤身数头下削械形铡子俎"};	//刀
char GB2312_cizu_b5b7[] = {"蛋鼓鬼毁烂乱米碎药枕"};	//捣
char GB2312_cizu_b5b8[] = {"常海火厉入袭"};	//蹈
char GB2312_cizu_b5b9[] = {"凹八把班包杯背绷毙闭不彩槽插茬茶裳车吃持出床垂春刺错打大带倒到得的地掉儿反放粪凤伏戈阁给钩挂灌果过还海焊行好换回毁会汇计嚼角进"};	//倒
char GB2312_cizu_b5ba[] = {"城国霉民内山上外屿状"};	//岛
char GB2312_cizu_b5bb[] = {"词告文祝"};	//祷
char GB2312_cizu_b5bc[] = {"板报标播波出德电读购管轨航护火抗缆流轮论码纳尿盘平热入师数弹体温线向言演引游语源正致柱"};	//导
char GB2312_cizu_b5bd[] = {"岸案本埠场处此次达到得的底抵地点顶访过会货家今京来老了里临目那你期齐群任上时手死他她庭头外尾位我现校站帐职最"};	//到
char GB2312_cizu_b5be[] = {"白本草场城地干秆谷糠壳浪粒霉米苗民热森穗田瘟香芽秧瘿垣种株子纵作"};	//稻
char GB2312_cizu_b5bf[] = {"词辞歌念痛亡文惜心唁"};	//悼
char GB2312_cizu_b5c0[] = {"白班边别不藏岔长场出床道德地钉尔乏法夫孚符高姑骨观光规行号贺亨候家教具口来理里林路貌门明诺旁袍破歉情琼人上士是术述听统喜县谢心"};	//道
char GB2312_cizu_b5c1[] = {"版车伐匪佛国汗号劫寇款垒链林领卖名墓骗窃取去泉尸世首亦印用运贼憎走"};	//盗
char GB2312_cizu_b5c2[] = {"安昂薄保贝比彪布才操昌城德都法方夫芙干高格光国行黑宏厚化惠基甲江境九军克拉累里力令隆明摩谟钦清庆商胜望威文沃新馨兴性阳业意裔永"};	//德
char GB2312_cizu_b5c3[] = {"安把薄便标病不偿成逞宠出寸大当到道得的点多而法分该高过好很慌济计奖劲救克空款亏窥啦来了理利力陇免民名哪票其气饶人荣色上胜失时势"};	//得
char GB2312_cizu_b5c4[] = {"避藏当的哥规话啦黎领吗情确人如上事士是说"};	//的
char GB2312_cizu_b5c5[] = {"鼻车蹬脚踏腿"};	//蹬
char GB2312_cizu_b5c6[] = {"标彩草蛾管光号黑红虎花会火架节尽具壳枯笼谜泡期蕊市饰刷丝穗塔台头下心芯焰影用油语盏罩烛柱座"};	//灯
char GB2312_cizu_b5c7[] = {"岸报场程出船到第顶封峰高革个广过基机极记科空了临龙楼录陆门攀起山上时台坛堂天徒位崖用月载在帐账州舟"};	//登
char GB2312_cizu_b5c8[] = {"辈比臂边波不差车船次待到得的等地第电额而二方分份幅浮概感高个过焓号侯候厚化会积级几剂加价角距了离量流米摩能你偏平倾人日色上深身"};	//等
char GB2312_cizu_b5c9[] = {"大得的瞪了羚目起人视眼着住"};	//瞪
char GB2312_cizu_b5ca[] = {"子"};	//凳
char GB2312_cizu_b5cb[] = {"碧翠萃福光昊浩健婕捷肯丽茂楠尼茜氏淑伟析县小中州子梓"};	//邓
char GB2312_cizu_b5cc[] = {"岸坝道防埂垸溃内外围堰"};	//堤
char GB2312_cizu_b5cd[] = {"矮凹坝版保不层产常唱潮沉成处垂档荡到得的等低地点电调毒度端段放飞分酚峰格工共估谷耗合徊缓回级钾价贱阶截聚空栏了利廉劣落码眉迷钠"};	//低
char GB2312_cizu_b5ce[] = {"虫出答到得滴点定粉汞管灌汗了泪哩沥溜流漏落上水下向血油雨着注状"};	//滴
char GB2312_cizu_b5cf[] = {"奥吧比化克尼努普庆士斯厅伊"};	//迪
char GB2312_cizu_b5d0[] = {"百兵不巢船党得敌对队方国害后火机舰将军忾寇楼前情群人师视手台探特体伪我穴焰意营友占阵众"};	//敌
char GB2312_cizu_b5d1[] = {"管卡膜声手子"};	//笛
char GB2312_cizu_b5d2[] = {"德俄尔更剑克拉利龙青斯特威翁莺"};	//狄
char GB2312_cizu_b5d3[] = {"除荡故纶棉私瑕"};	//涤
char GB2312_cizu_b5d4[] = {"安乃让万中"};	//翟
char GB2312_cizu_b5d5[] = {"长出传母派亲孙系子"};	//嫡
char GB2312_cizu_b5d6[] = {"不补埠偿充触达打挡到得敌掉过还换借京拒抗扣来赖了临命去上数死牾瑕向消销押御债掌帐账着制住足罪"};	//抵
char GB2312_cizu_b5d7[] = {"板版本边部册层超衬点垫定端肥粪缝稿工货集价架角卷裤里楼码迷面牌盘片漆气色数水特图土纹物细下线限薪蕴站帐朝止质柱子座"};	//底
char GB2312_cizu_b5d8[] = {"板磅保堡边表鳖波不步仓槽层产秤丑处磁刺大带胆当道低底地点电动洞段对耳方枫缝肤府富高格宫沟骨瓜广滚核滑黄基机积极籍级价检椒脚角窖"};	//地
char GB2312_cizu_b5d9[] = {"夫格固落"};	//蒂
char GB2312_cizu_b5da[] = {"八比二号几九六欧七三十四五一宅"};	//第
char GB2312_cizu_b5db[] = {"俄服国号皇京君女室王位业制雉"};	//帝
char GB2312_cizu_b5dc[] = {"弟甫妇妹媳兄子"};	//弟
char GB2312_cizu_b5dd[] = {"变补呈承出传给归过回加价减降交阶解进了上升送向信烟延眼增质"};	//递
char GB2312_cizu_b5de[] = {"构合交结盟约造"};	//缔
char GB2312_cizu_b5df[] = {"簸倒颠儿峰复覆茄狂来连鸾末沛仆扑三"};	//颠
char GB2312_cizu_b5e0[] = {"出掇斤量算琢"};	//掂
char GB2312_cizu_b5e1[] = {"茶池缅西越"};	//滇
char GB2312_cizu_b5e2[] = {"苯酊化剂酒尿瓶酸钨盐值质"};	//碘
char GB2312_cizu_b5e3[] = {"按办半背兵拨播不菜钞出穿窜错倒到得的灯滴点电定对儿发法歌个估过函焊好号化画回火货击检将交脚角接解金睛卡开勘来了亮卯面秒名明评破"};	//点
char GB2312_cizu_b5e4[] = {"藏出当范故籍藉礼卖试型押雅业狱章"};	//典
char GB2312_cizu_b5e5[] = {"红蓝青紫"};	//靛
char GB2312_cizu_b5e6[] = {"板背被补布步层衬出档底付高个过回肩脚块款了料木盘片平钱圈入褥上戏下鞋写在着支纸子座"};	//垫
char GB2312_cizu_b5e7[] = {"霸白板棒报笔表冰波插铲厂场唱炒车池冲除穿传吹磁刺促催大单导灯动镀多法饭费风覆负轧杆感稿告格功工挂管灌光棍锅函焊耗荷贺壶弧花化话"};	//电
char GB2312_cizu_b5e8[] = {"妇户客粮农权租"};	//佃
char GB2312_cizu_b5e9[] = {"马子"};	//甸
char GB2312_cizu_b5ea[] = {"长大底东儿号伙家客里门面名铺堂小员址主租"};	//店
char GB2312_cizu_b5eb[] = {"挂怀记念心着"};	//惦
char GB2312_cizu_b5ec[] = {"定都基酒礼立下仪"};	//奠
char GB2312_cizu_b5ed[] = {"粉积山帚"};	//淀
char GB2312_cizu_b5ee[] = {"后军内试堂外下宇"};	//殿
char GB2312_cizu_b5ef[] = {"堡楼群"};	//碉
char GB2312_cizu_b5f0[] = {"肉上烟鱼着走"};	//叼
char GB2312_cizu_b5f1[] = {"板版残彻成虫栋肝弓蚶花画绘刻栏阑梁龙镂漆饰塑文像象心玉凿章铸琢"};	//雕
char GB2312_cizu_b5f2[] = {"败敝残零落逝亡萎谢"};	//凋
char GB2312_cizu_b5f3[] = {"斗悍横滑猾蛮民难天顽钻"};	//刁
char GB2312_cizu_b5f4[] = {"包臂膘秤到得地电掉队岗格个过换魂货价进拉来了泪落皮入三色书头下线血牙以在渣着转"};	//掉
char GB2312_cizu_b5f5[] = {"膀臂车窗床打带到得的灯吊顶儿尔杆个钩古挂好环祭架卷客空扣裤来兰篮了楼锚门民盘铺起桥取去丧嗓扇上绳死索塔提桶袜慰胃文下线销孝眼唁"};	//吊
char GB2312_cizu_b5f6[] = {"场船大到得钓饵竿秆个勾钩过好具客了利名起去上丝徒虾线游鱼誉子走"};	//钓
char GB2312_cizu_b5f7[] = {"白班包兵拨查差车出处词档到得的低调动度防幅干高个羹光过好号合和虎护画换回货级集剂济价教焦角较节解近进酒聚开侃控快宽来了离理料令"};	//调
char GB2312_cizu_b5f8[] = {"穿打宕荡倒到得的跌多幅跟价跤脚进来了落破入伤势水死碎停下在涨自足"};	//跌
char GB2312_cizu_b5f9[] = {"地爹妈娘"};	//爹
char GB2312_cizu_b5fa[] = {"版仓店机片市仙型形友中子"};	//碟
char GB2312_cizu_b5fb[] = {"鞍啶粉骨兰类恋呤群式型形衣泳子"};	//蝶
char GB2312_cizu_b5fc[] = {"出次代句片起有"};	//迭
char GB2312_cizu_b5fd[] = {"报员"};	//谍
char GB2312_cizu_b5fe[] = {"成出床氮叠盖好合加接句来了罗片平起前石瓦席小印韵在嶂置字"};	//叠
char GB2312_cizu_b6a1[] = {"坝班苯丑醇达丹当等点丁东铎二菲公关光癸炔海亥基级嘉艰腈卡克岚磊类玲零卯乃男尼青醛汝上声石是税顺巳酸酮烷薇未文烯下香项小笑俨一怡"};	//丁
char GB2312_cizu_b6a2[] = {"紧屏人上梢视死问着住"};	//盯
char GB2312_cizu_b6a3[] = {"当叮咚咛人问咬嘱"};	//叮
char GB2312_cizu_b6a4[] = {"耙板床锤到钉洞个过好合痕尖脚紧进嵌扣来牢了螺帽钮人入上梢是书死头问下鞋形在着住状子嘴"};	//钉
char GB2312_cizu_b6a5[] = {"班板不部层椽吹错戴到得点顶端多峰风盖缸个呱骨刮瓜过好回极级尖交角空来了礼梁楼冒门名膜牛棚篷起球让入上少事塔体替天头下凶芽叶一用"};	//顶
char GB2312_cizu_b6a6[] = {"铛盛鼎沸革锅湖镬举力立铭峙新言业鱼足"};	//鼎
char GB2312_cizu_b6a7[] = {"剂子"};	//锭
char GB2312_cizu_b6a8[] = {"安案本编边标步产常长持出存当点调鼎定都夺额二法房非幅岗稿格给购冠规海好滑会货级计价见将结界金睛居局聚可阔了理礼例力粮量论律苗名"};	//定
char GB2312_cizu_b6a9[] = {"报成出单到定房个给购过好合户婚货价交金来了立满盟票期起亲上书数死条为位下阳印于约阅杂在造正制作做座"};	//订
char GB2312_cizu_b6aa[] = {"丑卒到得的掉分份给魂开盔了脸面起弃钱去却人入三上失手乌下眼在帧掷置"};	//丢
char GB2312_cizu_b6ab[] = {"阿爱安岸半北奔边柏部藏侧厂城成川窗床单倒岛到道德帝东都渡端段躲方非丰风扶富干港宫沟瓜莞观光郭海汉行河湖胡华加家渐箭江郊角接街晋"};	//东
char GB2312_cizu_b6ac[] = {"奥播菜藏虫储葱冬防粉风耕菇瓜灌寒行烘化季节葵炼凌令麦眠暖青裘日扇湿笋天雾夏闲小学雪训衣泳油雨园月运至装"};	//冬
char GB2312_cizu_b6ad[] = {"必骠存凡分浩狐怀建洁理路事文晓雅仲卓子"};	//董
char GB2312_cizu_b6ae[] = {"不道得行了吗你人事"};	//懂
char GB2312_cizu_b6af[] = {"笔宾兵不产彻词粗蛋荡刀到得的地电动干肝感工过撼合滑画火机脚景静觉口来了理力量令乱滤脉漫名摩脑能怒配平魄起气枪情人容如上身生手态"};	//动
char GB2312_cizu_b6b0[] = {"梁宇"};	//栋
char GB2312_cizu_b6b1[] = {"族"};	//侗
char GB2312_cizu_b6b2[] = {"喝吓疑"};	//恫
char GB2312_cizu_b6b3[] = {"拔成疮到得顶饿儿干港糕过害坏僵胶洁结解库裂馁啤融肉伤死土硬雨原胀住"};	//冻
char GB2312_cizu_b6b4[] = {"察彻衬穿达顶洞儿房府见鉴开口窟里面名内蛆若室视天庭头外悉箫萧晓斜穴燕窑幽烛子"};	//洞
char GB2312_cizu_b6b5[] = {"捕剿抄底兜肚儿风兰揽老里率帽圈生售销游着住子"};	//兜
char GB2312_cizu_b6b6[] = {"出底掉动抖翻开了搂漏乱落起上擞下颤嘴"};	//抖
char GB2312_cizu_b6b7[] = {"鹌不草车成大胆倒地斗而法方拱狠换箕鸡技架劲酒口来了笠链量六门南牛弄殴牌篷蓬批起气上筲升士室私粟蟋眼艳勇鱼折着争志智转子嘴"};	//斗
char GB2312_cizu_b6b8[] = {"壁变的跌峻立坡起峭然势增直"};	//陡
char GB2312_cizu_b6b9[] = {"瓣包饼菜豉胆豆腐糕花萁秸荚浆酱角茎科壳蔻类梨粒绿苗奶粕剖青球蓉乳沙藤象血牙芽秧油渣汁制重状子"};	//豆
char GB2312_cizu_b6ba[] = {"点逗哏号猴乐留弄趣惹人耍玩我笑引"};	//逗
char GB2312_cizu_b6bb[] = {"病疮浆苗疱子"};	//痘
char GB2312_cizu_b6bc[] = {"爱安搬办被逼比鄙必柏卜不察昌城出从倒到得懂督对发罚府怪光还行好很回会监将江讲可来兰灵没能起去上实市是受说谈统头为尉习系下想像向"};	//都
char GB2312_cizu_b6bd[] = {"办察饬促导府抚工军课理令率脉师署托学俞造责战阵"};	//督
char GB2312_cizu_b6be[] = {"霸扁菜草虫词刺打的蛾饵贩饭粉妇狗害胡花华化剂计箭酒菌蕈辣理力燎瘤龙毛米谋囊品气芹如杀蛇手鼠树水死素弹瓦物雾腺枭蝎刑性血牙焰药叶"};	//毒
char GB2312_cizu_b6bf[] = {"鼻车牛子"};	//犊
char GB2312_cizu_b6c0[] = {"霸白臂辟步裁唱持出处创大担当到得栋独断夫个孤行户活家间脚角居具来揽乐力立粒联领龙轮门苗幕木排清缺人山善擅身生食守树特体挑吞往桅"};	//独
char GB2312_cizu_b6c1[] = {"报本毕不成出错档到得的懂法犯稿给雇过后进经卡框来了秒你盘片破起取入若上诗书熟数图完万物写心信音友阅在者着字作"};	//读
char GB2312_cizu_b6c2[] = {"不车到洞截紧口漏门起墙塞上在着住嘴"};	//堵
char GB2312_cizu_b6c3[] = {"景貌微物"};	//睹
char GB2312_cizu_b6c4[] = {"本博彩场城法坊房风鬼棍过户技金局具客窟了马命气钱球赛神誓输数台徒王物侠瘾赢友运债帐账咒注桌资"};	//赌
char GB2312_cizu_b6c5[] = {"邦比弊勃德尔夫甫蘅衡家渐鹃绝卡康克口拉勒雷冷梨利鲁马满门明牧南能宁培琪青塞尚少松瓦威汶兄熊旭冶宇雨源兆振志仲撰宗"};	//杜
char GB2312_cizu_b6c6[] = {"板边层成覆铬角金铝膜上铁铜锡锌银在"};	//镀
char GB2312_cizu_b6c7[] = {"肠带兜里量腩皮脐疼胀中子"};	//肚
char GB2312_cizu_b6c8[] = {"德牒规过河假角君了量蜜曲人日上数外着支"};	//度
char GB2312_cizu_b6c9[] = {"槽船到过海河假江口了轮蜜排上头鸦运"};	//渡
char GB2312_cizu_b6ca[] = {"痴妇富恨火嫉忌能贤意"};	//妒
char GB2312_cizu_b6cb[] = {"本部菜茶出的点电端方给过基架尖接酒居举口来赖了丽粒量面倪平起去上射视水肽头碗午下线相详向绪砚佯阳由着正庄子走坐"};	//端
char GB2312_cizu_b6cc[] = {"矮按兵波不长晨程秤抽处绌传粗促打大刀得的笛电短多耳发肥杆歌绠工沟骨褂涡笺简剑见脚截斤局剧句距锯撅空裤款了路门命内跑篇片平评期气"};	//短
char GB2312_cizu_b6cd[] = {"锤打工件接炼链炉模烧石铁压造锺子"};	//锻
char GB2312_cizu_b6ce[] = {"长段观冠考落名祺式数位意誉子"};	//段
char GB2312_cizu_b6cf[] = {"案壁臂编层钗肠成齿除炊代档得的点电掉定断顿发根梗过航喝鹤后魂齑简剑箭见交脚井句绝开口块烂了离粮裂流路落面灭墨奶念篇片气墙去然乳"};	//断
char GB2312_cizu_b6d0[] = {"被补带了面木纹子"};	//缎
char GB2312_cizu_b6d1[] = {"草场彻成存得叠堆垛房放肥粪高过焊好积集金聚来了垒龙满密木泥排起砌入山上下一有栈着阵置装"};	//堆
char GB2312_cizu_b6d2[] = {"端坊付卦换奖款现帐"};	//兑
char GB2312_cizu_b6d3[] = {"别部长服副歌徽礼列名旗日商上伍刑形医友员"};	//队
char GB2312_cizu_b6d4[] = {"岸案胺吧白半薄保本苯比笔边表不簿策唱称成冲传床词此错答打大待当得的等敌地电调顶读端对饿儿发法方分付歌攻光过好号合红华话换己家价"};	//对
char GB2312_cizu_b6d5[] = {"布距子"};	//墩
char GB2312_cizu_b6d6[] = {"公粮数位重"};	//吨
char GB2312_cizu_b6d7[] = {"班板厕大到地点伏过坑牢了马苗上射下腰在着坐"};	//蹲
char GB2312_cizu_b6d8[] = {"促风锅厚化煌伦勉睦朴品聘亲请实"};	//敦
char GB2312_cizu_b6d9[] = {"巴笔成挫饭改感号河渐教脚绝觉开口了起然生时首悟消学音住足"};	//顿
char GB2312_cizu_b6da[] = {"货积聚粮"};	//囤
char GB2312_cizu_b6db[] = {"兵挫刀的钝斧化剑角劣器气性学滞"};	//钝
char GB2312_cizu_b6dc[] = {"板构牌皮状"};	//盾
char GB2312_cizu_b6dd[] = {"藏词辞迹声世逃形隐走"};	//遁
char GB2312_cizu_b6de[] = {"山拾"};	//掇
char GB2312_cizu_b6df[] = {"罗嗦"};	//哆
char GB2312_cizu_b6e0[] = {"巴搬班办半瓣胞倍比笔臂边变遍表病波不补步部才财彩采参藏层产常长成吃充冲抽愁丑臭出处触此刺次达打大蛋当党岛到道得德的等地点斗端多"};	//多
char GB2312_cizu_b6e1[] = {"爱杯标得斗冠过回魂眶魁来路门名目魄气取去权人胎位席下志走相箱香想向项效些谐谢心形许选学雪延言演养氧样要一伊疑义亿意因音用油由有"};	//夺
char GB2312_cizu_b6e2[] = {"口子"};	//垛
char GB2312_cizu_b6e3[] = {"避不藏得躲过开来懒猫起让闪上逃下雨在债"};	//躲
char GB2312_cizu_b6e4[] = {"朵儿花玫颐"};	//朵
char GB2312_cizu_b6e5[] = {"步脚"};	//跺
char GB2312_cizu_b6e6[] = {"柄舱杆机轮盘手主"};	//舵
char GB2312_cizu_b6e7[] = {"成岚碎"};	//剁
char GB2312_cizu_b6e8[] = {"性"};	//惰
char GB2312_cizu_b6e9[] = {"海落马入胎云甑"};	//堕
char GB2312_cizu_b6ea[] = {"蝙虫冠害眉术灾子"};	//蛾
char GB2312_cizu_b6eb[] = {"边冠嵋眉山"};	//峨
char GB2312_cizu_b6ec[] = {"不蛋膏行黄肌口翎銮鸾卵毛群绒肉头掌"};	//鹅
char GB2312_cizu_b6ed[] = {"狄帝而共国亥何皇军喀克勒罗顷人式文歇语"};	//俄
char GB2312_cizu_b6ee[] = {"定度尔枋菲骨济角满面敏前上饰手数头外叶"};	//额
char GB2312_cizu_b6ef[] = {"传舛夺赖谬人脱误言音诈字"};	//讹
char GB2312_cizu_b6f0[] = {"眉"};	//娥
char GB2312_cizu_b6f1[] = {"霸报变补叉臭疮的斗毒风妇感搞根贯鬼棍果汉行耗狠虎化积迹极疾客口狼浪例劣龙露骂梦名魔念癖婆气趣犬人煞少神声湿食事势俗徒习相心形性"};	//恶
char GB2312_cizu_b6f2[] = {"尔瓜境立米难特运"};	//厄
char GB2312_cizu_b6f3[] = {"夺吭紧坑流杀守死腕要止制住阻"};	//扼
char GB2312_cizu_b6f4[] = {"渐恶抑止制阻"};	//遏
char GB2312_cizu_b6f5[] = {"布焕伦托温西州"};	//鄂
char GB2312_cizu_b6f6[] = {"不倒的肚饭莩狗惯鬼过汉虎坏狼猫殍瘦死着"};	//饿
char GB2312_cizu_b6f7[] = {"爱宠仇赐德典断恩格公惠加贾将克培平情人荣深甚师施斯同威相义逾怨泽重主准"};	//恩
char GB2312_cizu_b6f8[] = {"把比必别不成出从带戴定对非跟够光归过行后回会将降今就况来立论那能你其起且去入上生胜使是睡他她提替外为我无下显延沿言演要以已应用"};	//而
char GB2312_cizu_b6f9[] = {"茶歌行化科郎马男女时孙童媳戏子"};	//儿
char GB2312_cizu_b6fa[] = {"背鼻边鬓不部垂聪刀点洞朵房风福根垢鼓刮光和后环机疾际尖镜科壳孔廓力聋轮麦毛门鸣膜目畔旁热濡软塞沈生石识食屎饰熟栓顺套提听痛挖闻"};	//耳
char GB2312_cizu_b6fb[] = {"辈曹等冬尔格后来时雅虞诈"};	//尔
char GB2312_cizu_b6fc[] = {"敌料名食以"};	//饵
char GB2312_cizu_b6fd[] = {"源"};	//洱
char GB2312_cizu_b6fe[] = {"氨八把百班板版半杯倍苯笔边变遍表伯不步部层叉陈乘冲传次大代袋氮当党档道等滴弟点碘爹叠丁顶动栋度端段儿二房分份伏幅付副哥个根姑股"};	//二
char GB2312_cizu_b7a1[] = {"臣"};	//贰
char GB2312_cizu_b7a2[] = {"暗案白榜包报笔辫标飙表鬓兵病不布财菜策长场潮车成痴愁臭出憷怵船喘春慈错达大呆带单到得的低嗲点电掉动抖堵端短凡放粉奋愤疯肤福付糕"};	//发
char GB2312_cizu_b7a3[] = {"不抄成出单到得的调弗个给跪过函锾金进酒款来老了没起钱球去税踢跳息些写一则站着中罪作"};	//罚
char GB2312_cizu_b7a4[] = {"运子"};	//筏
char GB2312_cizu_b7a5[] = {"柯毛木区善树性"};	//伐
char GB2312_cizu_b7a6[] = {"顿话货困力煤汽人色善术味指"};	//乏
char GB2312_cizu_b7a7[] = {"门体阅座"};	//阀
char GB2312_cizu_b7a8[] = {"案办宝币不部场成出槌典定度儿尔方服工官规柜国海号皇会籍纪家甲界禁经警军科库拉兰郎朗老乐理例利力琳令轮罗螺律盲门锰名魔莫难尼袍平"};	//法
char GB2312_cizu_b7a9[] = {"琅"};	//珐
char GB2312_cizu_b7aa[] = {"国篱属镇"};	//藩
char GB2312_cizu_b7ab[] = {"板布船杆拱桁脚具篷旗樯桅影"};	//帆
char GB2312_cizu_b7ac[] = {"邦菜代地服瓜鬼国号红话茄将椒来荔木人社石薯泻杏休禺语仔族"};	//番
char GB2312_cizu_b7ad[] = {"案扒白版倍本辩肠唱炒车沉成出船唇错倒到得地点掉东动斗番翻飞覆改盖个跟耕供工滚过好红悔检建江浆斤筋旧卷开看来老了脸两领录毛弄拍牌"};	//翻
char GB2312_cizu_b7ae[] = {"迟崇哙篱笼少石晓亦志"};	//樊
char GB2312_cizu_b7af[] = {"石土"};	//矾
char GB2312_cizu_b7b0[] = {"钝铅酸"};	//钒
char GB2312_cizu_b7b1[] = {"博昌盛多分峰复花华化简剧钜苛礼丽乱忙茂密难荣缛峙饰碎琐体文芜细弦星刑衍育杂征殖中重"};	//繁
char GB2312_cizu_b7b2[] = {"百尘此蒂尔夫高例立没民能人圣事士是属俗胎桃为未无响心需须要因应庸有于与在指"};	//凡
char GB2312_cizu_b7b3[] = {"得渎交劳了乱忙闷难恼腻请扰热人冗神事死碎琐天文我恶细嚣心絮言音优忧杂噪燥躁"};	//烦
char GB2312_cizu_b7b4[] = {"安把霸白败绑被本比编宾病驳不哺侧查差常唱潮称衬成持冲刍穿传串吹唇错代担党倒导到得德的帝电调叠町定动斗毒读杜对而法反犯方封讽符腐"};	//反
char GB2312_cizu_b7b5[] = {"本波产潮程道德抵法防复工归国还汉航回家京老利流美朴聘璞青任俗台完我乡销校修盐英映照租祖"};	//返
char GB2312_cizu_b7b6[] = {"本冰畴德东鸿晶蠡例式数托围伟玮文县晓性雪艳阳逸张缜植志仲宗"};	//范
char GB2312_cizu_b7b7[] = {"毒夫妇黄货卖售私运子"};	//贩
char GB2312_cizu_b7b8[] = {"案病不潮愁错得渎而法规过讳浑急忌纪贱节戒界禁境科困了难人傻上事台天土下言颜疑意有嘴罪"};	//犯
char GB2312_cizu_b7b9[] = {"菜吃匙袋岛店豆否盖馆锅盒后局坑筐来粒量米囊瓢票铺前钱糗食堂厅桶筒团丸碗庄桌"};	//饭
char GB2312_cizu_b7ba[] = {"爱白北称池出读泛非覆关光海红湖黄矩览滥灵论美起神嗜水素酸谈同现心性音游语阅着指舟"};	//泛
char GB2312_cizu_b7bb[] = {"本地间肆子"};	//坊
char GB2312_cizu_b7bc[] = {"草辰唇村菲馥华魂基烃兰邻龄名年容香心馨讯言意郁苑泽正主踪"};	//芳
char GB2312_cizu_b7bd[] = {"案苞便波伯步才差超城成程尺从寸得的底队法方刚格根公皓盒鸿化剂季技济家尖解今巾均可口块宽框括腊里力励领略面牧钠内能铅且青穹人枘山"};	//方
char GB2312_cizu_b7be[] = {""};	//肪
char GB2312_cizu_b7bf[] = {"斌产车地顶东柁费凤改管号基脊价间角捐客里楣门谋内扑契钱山舍事室式贴屋县性檐源院早颤中主子租"};	//房
char GB2312_cizu_b7c0[] = {"碍暴爆备弊避病波不部潮尘城虫臭磁到盗得的敌地电谍冻毒反范防风辐腐个害寒旱好核洪护滑化患火己焦具军拷空来涝痨老了雷冷漏酶霉民磨喷"};	//防
char GB2312_cizu_b7c1[] = {"碍功害家事主阻"};	//妨
char GB2312_cizu_b7c2[] = {"办单佛古行建绢冒射生宋效造照真纸制"};	//仿
char GB2312_cizu_b7c3[] = {"遍察查德法古韩华旧客美贫亲求人日视苏台谈问贤寻英友员"};	//访
char GB2312_cizu_b7c4[] = {"车成垂锤锭绩麻染纱丝线织"};	//纺
char GB2312_cizu_b7c5[] = {"暗榜宝爆辟鞭不长唱臭出错大贷胆诞荡倒到得的低点电刁掉钓定毒对反放飞风高歌鸽个给工狗光广归过寒行好虎话怀回活火假箭尽进开空宽款来"};	//放
char GB2312_cizu_b7c6[] = {"薄才咯戈国礼利律涅浅特廷亚仪语酌"};	//菲
char GB2312_cizu_b7c7[] = {"爱把包保报抱暴本比必变标播补参常陈成承吃持池出处穿纯磁此刺达打单但蛋当党倒导到得等地典点电跌定动毒独读赌端短断对发罚法翻凡放非"};	//非
char GB2312_cizu_b7c8[] = {"揍"};	//啡
char GB2312_cizu_b7c9[] = {"靶白报奔迸镖兵播车尘成驰虫出刍船刀到得的低抵地碟动度渡短蛾飞蜂凤符赴鸽个过翰航行红花蝗黄回祸机溅箭将进经跨快来了离利廉临龙掠轮"};	//飞
char GB2312_cizu_b7ca[] = {"矮饱肠城痴大到得的地东嘟短遁肥分甘厚瘠了力料马满猫美腻胖强缺壤饶肉实瘦水硕田头土沃西鲜乡效羊育源皂猪壮"};	//肥
char GB2312_cizu_b7cb[] = {"帮兵巢党盗谍方干躬共话患祸货军窟类里情酋区人石史首特徒伪窝懈穴伊夷朝"};	//匪
char GB2312_cizu_b7cc[] = {"谤议语"};	//诽
char GB2312_cizu_b7cd[] = {"非叫声陀形影"};	//吠
char GB2312_cizu_b7ce[] = {"癌病部肠出动腑活结静痨脓泡气纤石痿形循炎叶痈俞鱼原脏胀蛭"};	//肺
char GB2312_cizu_b7cf[] = {"城弛驰除黜船地帝掉革话件旧了立料票品弃气寝然人声时书水醣铁铜土圩物墟学液油渣址止纸置"};	//废
char GB2312_cizu_b7d0[] = {"点反沸泉热石水汤腾天"};	//沸
char GB2312_cizu_b7d1[] = {"边猜财城唇点电尔费功工话解尽劲口了雷力林率马米难品钱神时事手雯希县翔心血眼用玉者周"};	//费
char GB2312_cizu_b7d2[] = {"芳馥兰奇太香郁园哉"};	//芬
char GB2312_cizu_b7d3[] = {"醛妥"};	//酚
char GB2312_cizu_b7d4[] = {"咐嗪"};	//吩
char GB2312_cizu_b7d5[] = {"霾围雾云"};	//氛
char GB2312_cizu_b7d6[] = {"班半保被贝崩泌边辨辩别兵病拨不布步部菜餐册层叉插岔拆钗长厂场唱车成吃持出床词次葱爨寸带担当党档到道得的登等地点店度段对队而发法"};	//分
char GB2312_cizu_b7d7[] = {"呈沓繁飞纷红华乱论落披歧起扰纭杂争至坠浊"};	//纷
char GB2312_cizu_b7d8[] = {"场地典堆墓山头茔园冢"};	//坟
char GB2312_cizu_b7d9[] = {"风膏骨化毁林掠起琴如烧身尸书香心芝舟"};	//焚
char GB2312_cizu_b7da[] = {"河酒水西阳"};	//汾
char GB2312_cizu_b7db[] = {"白板萆笔壁饼彩肠尘刺黛底店蝶蛾糕膏葛盒红剂腊蓝粒脸煤霉面墨末沫嫩喷皮扑墙拳色砂身饰刷霜丝碎条未纹屑蒸妆状"};	//粉
char GB2312_cizu_b7dc[] = {"笔臂不翅斗发飞进力袂勉起然武迅翼勇战志"};	//奋
char GB2312_cizu_b7dd[] = {"地额儿饭内上数"};	//份
char GB2312_cizu_b7de[] = {"忿恨戾詈懑怒然言争鸷"};	//忿
char GB2312_cizu_b7df[] = {"不而发愤概恨激慨忾懑怒起气青然世抑怨"};	//愤
char GB2312_cizu_b7e0[] = {"便卟车池臭胆堆肥固箕坑口筐门青壤桶土污甾"};	//粪
char GB2312_cizu_b7e1[] = {"碑标滨采草产臣城盛川登都富功亨厚华隆满茂美南年宁沛取壤饶稔容乳润神实收顺硕台田县胸业衣盈腴羽裕原韵瞻镇姿子足"};	//丰
char GB2312_cizu_b7e2[] = {"邦包笔闭仓册禅臣存到得底地点顶冻堵二法反封风港隔个官国好号河侯胡火缄建疆禁镜爵君开口库蜡来牢了里门面泥盘皮片妻起丘权入三杀山赏"};	//封
char GB2312_cizu_b7e3[] = {"城丹港红林木色树糖香叶油"};	//枫
char GB2312_cizu_b7e4[] = {"虿场巢刺毒房飞糕聚蜡蜜鸣目鸟炮脾起群乳屯王窝舞箱腰拥涌蛹"};	//蜂
char GB2312_cizu_b7e5[] = {"巅颠点顶度峰高功谷化回会尖林峦年丘头县嶂值"};	//峰
char GB2312_cizu_b7e6[] = {"电发箭利芒面刃锐矢头"};	//锋
char GB2312_cizu_b7e7[] = {"暴标波不采餐操潮车掣尘城池驰虫传吹锤从大带档刀倒道灯笛调动洞斗度儿发帆范风府干镐格骨管光害寒行和戽花华化鬟火机籍级季纪栉景镜举"};	//风
char GB2312_cizu_b7e8[] = {"病杈长到得癫疯狗话狂了马魔女婆起犬人言语枝子"};	//疯
char GB2312_cizu_b7e9[] = {"火烟"};	//烽
char GB2312_cizu_b7ea[] = {"场到低赌高合集甲见君年人山时凶迎遇"};	//逢
char GB2312_cizu_b7eb[] = {"爱宝春淬粹德恩福妇格巩光国吉家雷辽梦恃氏素特威文小虚雪玉远"};	//冯
char GB2312_cizu_b7ec[] = {"补成到得点儿法反缝个工好合际口来了里起穷纫上死隙下线衣在摺针制住缀做"};	//缝
char GB2312_cizu_b7ed[] = {"刺读古谏剌诵味一语喻"};	//讽
char GB2312_cizu_b7ee[] = {"安承辞此到访复告公还行候化教节敬军令命派陪劝人若上使侍守祀送天托为系贤献新扬养迎赠召赵旨子"};	//奉
char GB2312_cizu_b7ef[] = {"钗城雏蝶儿飞冈阁冠合凰驾姐梨毛鸣辇庆求山髓台尾仙县翔眼阳仪友藻爪之"};	//凤
char GB2312_cizu_b7f0[] = {"宝波诞得典殿肚法冈骨光国号家甲教经龛口拉兰劳老力罗洛门蒙坪青如山事是手寺塔堂提跳头图土佗陀像协心性学眼要爷语珠祖"};	//佛
char GB2312_cizu_b7f1[] = {"定极决诀认则"};	//否
char GB2312_cizu_b7f2[] = {"差唱妇贵家君琅妻权人荣姓婿役职子"};	//夫
char GB2312_cizu_b7f3[] = {"陈成出到得掉粉过好剂脚了脸料面旁浅上设手涂文衍药在张着足嘴"};	//敷
char GB2312_cizu_b7f4[] = {"泛见觉廓皮浅如色受纹"};	//肤
char GB2312_cizu_b7f5[] = {"成出雏蛋化卵鸟小育仔"};	//孵
char GB2312_cizu_b7f6[] = {"把壁病不持出风沟棺过好乩柩来栏老了犁灵鸾轮苗明木贫起墙去人弱桑山善手疏苏梯突危为下养摇掖椅翼优余远在杖着正植直住助"};	//扶
char GB2312_cizu_b7f7[] = {"尘掉拂面逆去拭弦晓袖煦衣意子"};	//拂
char GB2312_cizu_b7f8[] = {"凑辏合射条照"};	//辐
char GB2312_cizu_b7f9[] = {"度宽面频射移员"};	//幅
char GB2312_cizu_b7fa[] = {"化康里利磷尿气硝牙乙"};	//氟
char GB2312_cizu_b7fb[] = {"号合节命签水头尾验应玉咒"};	//符
char GB2312_cizu_b7fc[] = {"安案笔辨兵倒到低地尔法旱虎击季流龙日身生尸首暑特天贴兔卧羲袭下汛妖在着侏诛"};	//伏
char GB2312_cizu_b7fd[] = {"敌获虏越"};	//俘
char GB2312_cizu_b7fe[] = {"兵不从到得低掉毒法过好劳老了满冕起气勤人软丧色食侍式饰输帖贴玩务下刑药役膺用着镇装罪"};	//服
char GB2312_cizu_b8a1[] = {"白薄报标冰财尘沉出船词辞荡点雕吊钓顶动多而繁泛瓜光海华环寄记家空夸来岚滥力梁掠靡面名泥皮漂萍起签浅桥山上沈生尸石世士式水台体筒"};	//浮
char GB2312_cizu_b8a2[] = {"陵"};	//涪
char GB2312_cizu_b8a3[] = {"安薄布彩德地丁鼎尔分份柑冈公贡过海和华慧建将晋柯科克兰乐礼利林隆楼禄马气清泉如山善神寿斯态特体田王为无兮禧相星业荫音与泽祉至州"};	//福
char GB2312_cizu_b8a4[] = {""};	//袱
char GB2312_cizu_b8a5[] = {"吉拉莱赖兰朗雷累里林隆罗洛"};	//弗
char GB2312_cizu_b8a6[] = {"到定士"};	//甫
char GB2312_cizu_b8a7[] = {"爱背髀躬孤古剑今景梁媚面摸摩宁弄平琴柔尸顺松慰问心恤养膺育远掌州"};	//抚
char GB2312_cizu_b8a8[] = {"币弼车大导激肌料酶仁系修选翼因音佑育增政之脂致助佐"};	//辅
char GB2312_cizu_b8a9[] = {"冲伏角就看瞰念拍曲射身拾视首头卧下仰泳允姿"};	//俯
char GB2312_cizu_b8aa[] = {"底山中"};	//釜
char GB2312_cizu_b8ab[] = {"柄钺劈头削凿正子"};	//斧
char GB2312_cizu_b8ac[] = {"氨干醢"};	//脯
char GB2312_cizu_b8ad[] = {"脏"};	//腑
char GB2312_cizu_b8ae[] = {"兵城绸邸第谷后君库里茅内上舍台外县学治中尊"};	//府
char GB2312_cizu_b8af[] = {"胺败臭拐化坏旧烂煤霉泥气肉儒乳生尸蚀熟恶心刑朽蚁植殖竹"};	//腐
char GB2312_cizu_b8b0[] = {"藏敌告会京救考美难任试汤往席险宴义英约"};	//赴
char GB2312_cizu_b8b1[] = {"案把班瓣本标部参产长厂程处词大代蛋刀董反睾歌官馆核会基机肌甲价驾检将教经井景局刊科酪理秘粘牌炮品球券染热伤社审肾省食市手书署司"};	//副
char GB2312_cizu_b8b2[] = {"败层巢车成电叠盖核军没灭命盆上审手水土亡文校议盂雨载在辙着舟住"};	//覆
char GB2312_cizu_b8b3[] = {"禀范分格贡归课敛逻诗税闲形性役有于与予值"};	//赋
char GB2312_cizu_b8b4[] = {"摆本比壁辟部测查仇雠出词次单旦蹈得电调读二发返方分盖耕工古归国还函涵合核滑会婚活机极籍检件健建交旧句决刊刻课拉礼利列溜流面名明"};	//复
char GB2312_cizu_b8b5[] = {"彪斌彩粉杰娟科里利立莉明佩青全斯体天晓学艺勇羽园志"};	//傅
char GB2312_cizu_b8b6[] = {"彪丙产酬出到得点掉方费给过还好价交晶凯款来了排起讫钱强清琼去瑞上托完息下现艺印邮有与予在帐账着之诸梓足"};	//付
char GB2312_cizu_b8b7[] = {"财城康南宁平新阳"};	//阜
char GB2312_cizu_b8b8[] = {"爱辈本慈代党兼老命母女亲权王析系兄严荫债执职子"};	//父
char GB2312_cizu_b8b9[] = {"哀案板背壁部敌地点诽稿根果肌结面鸣膜囊内腔水笥通痛泻心有语载胀针足"};	//腹
char GB2312_cizu_b8ba[] = {"案变担得德的地电鼎多恩反负干号荷后极笈加晶荆疚绝愧类累离面驽片起气箧丘屈趋山伤手鼠数温我吸相像向项效心薪性压义异有于隅遇冤约跃"};	//负
char GB2312_cizu_b8bb[] = {"比冰产盛春大得的而尔富贵国海含豪厚户华集家甲贾坚江锦康可矿兰丽埒马面民宁农平婆强饶人山商士庶孀顺态泰翁县阳养营有于余裕源蕴在足"};	//富
char GB2312_cizu_b8bc[] = {"告文闻"};	//讣
char GB2312_cizu_b8bd[] = {"爱案笔壁表册成此带档到得点耳匪分凤睾给过好合和后会籍记骥加件交近控款来了丽录逆启起钱去上设身声生属送随图托文项小言页议庸有约载"};	//附
char GB2312_cizu_b8be[] = {"产唱代道德姑会科联女权人孺婴幼职"};	//妇
char GB2312_cizu_b8bf[] = {"绑成鸡紧牢起上手住"};	//缚
char GB2312_cizu_b8c0[] = {""};	//咐
char GB2312_cizu_b8c1[] = {"尔"};	//噶
char GB2312_cizu_b8c2[] = {"叭嘣登嘎啦然吱"};	//嘎
char GB2312_cizu_b8c3[] = {"案班办帮被博不补厂场唱车称城处词答打当党岛到得地店调段队服公管国还函行巷号换回会集季加减建禁进剧扣款来类轮免面名你年判片起恰欠"};	//该
char GB2312_cizu_b8c4[] = {"版办扮帮编变不补产长场唱抄炒称乘成程出次赐篡错答打大当到道得的地掉调订动短段对队改稿革个观过行好号换回悔寄祭记加嫁歼建节进刊口"};	//改
char GB2312_cizu_b8c5[] = {"不称而观化况括览略论率貌莫念然数述说算叹形叙要予"};	//概
char GB2312_cizu_b8c6[] = {"鳌泵波长超池蛋调感化基拮精库磷镁奶粘膨片闪试水塑通振质"};	//钙
char GB2312_cizu_b8c7[] = {"板玻层成戳茨错得掉顶尔饭房革棺好嵴建了丽洛满帽鸣聂平起然瑞上摄世髓头土瓦碗下仙县小些写亚一奕印有于造章盅州住子"};	//盖
char GB2312_cizu_b8c8[] = {""};	//溉
char GB2312_cizu_b8c9[] = {"碍吧巴版杯贝瘪冰布部才菜槽草柴出脆达打倒道得的等瞪点电掉爹法犯饭纺粉腐干戈革个股谷果过咳旱嚎好号涸吼花坏灰哕活货急架姜将嚼酵结"};	//干
char GB2312_cizu_b8ca[] = {"氨拜比丙菜草醇脆当德地服汞瓜国结井居菊苦篮蓝立霖露洛冒美南宁霈贫萍泉受薯松肃遂棠甜托为味胃心馨休言油于雨愿蔗之汁州孜作做"};	//甘
char GB2312_cizu_b8cb[] = {"棒秤单刀关菌塔形茵直状子"};	//杆
char GB2312_cizu_b8cc[] = {"果桔橘皮树园汁子"};	//柑
char GB2312_cizu_b8cd[] = {"头子"};	//竿
char GB2312_cizu_b8ce[] = {"癌白病部肠胆腹功火疾脑球素糖醣吸细心炎硬油俞脏蛭肿"};	//肝
char GB2312_cizu_b8cf[] = {"办奔不场超潮车成程出到得点伏赴赶稿工过回活集脚紧尽进劲开考课快来浪了练录路骡驴马忙明鸟牛跑起前巧去任入上时趟往洗戏下先向写修鸭"};	//赶
char GB2312_cizu_b8d0[] = {"病触戴到电动恩发奋愤官光荷化怀激旧觉慨抗喟愧冒念佩泣情染人伤生受思叹天同慰悟想谢兴性烟言夜应于遇召知"};	//感
char GB2312_cizu_b8d1[] = {"黑子"};	//秆
char GB2312_cizu_b8d2[] = {"爱把摆拜保背被不拆唱扯撤出打当到点动付干告管过喊喝花画讲接借开刻肯来练留骂闹念怒陪骑情请去劝上射设是试收守受输说死弹谈躺为问洗"};	//敢
char GB2312_cizu_b8d3[] = {"江南县榆州"};	//赣
char GB2312_cizu_b8d4[] = {"比底陵峦崎山石田"};	//冈
char GB2312_cizu_b8d5[] = {"搬颁板办背被愎补才察成盛出赐从到定订读度镀风赶刚够估雇关灌果过好化回会加夹嫁架健晶劲就锯开扣来烈领满毛内跑铺乾强抢巧取娶去柔烧"};	//刚
char GB2312_cizu_b8d6[] = {"板版杯笔材叉产厂城尺窗刀钉锭都箍骨管轨号花架结筋精锯筘盔缆梁料领轮抹炮坯皮片瓶钎枪锹琴圈柔砂栅水丝索套条铁线协印硬凿渣针制种珠"};	//钢
char GB2312_cizu_b8d7[] = {"鼓管内盆体瓦外砖子"};	//缸
char GB2312_cizu_b8d8[] = {"道交瘘门褶"};	//肛
char GB2312_cizu_b8d9[] = {"常纪举领目维要"};	//纲
char GB2312_cizu_b8da[] = {"巴地警卡陵楼梅前哨松亭位子"};	//岗
char GB2312_cizu_b8db[] = {"岸澳版币埠汊产岛都督府海监姐界警九剧客口内片区人商市式台外湾务星译英元制子"};	//港
char GB2312_cizu_b8dc[] = {"板包房夫杆杠龟铃起头着子"};	//杠
char GB2312_cizu_b8dd[] = {"头子"};	//篙
char GB2312_cizu_b8de[] = {""};	//皋
char GB2312_cizu_b8df[] = {"矮安岸昂傲半保宝碑陂背蓓鼻标博不步才材彩参仓草层差产昌场敞唱超潮车忱城程出处矗春淳淬达大戴单胆氮蛋挡档得的等低地帝点电吊调顶冬"};	//高
char GB2312_cizu_b8e0[] = {"斯四耸速塔台抬坛弹谈碳唐堂田挑跳铁通铜筒统头徒危维纬位温文闻卧屋息烯峡下贤显县相香翔消小晓效校些新欣薪辛鑫兴性雄修秀悬血压崖雅"};	//膏
char GB2312_cizu_b8e1[] = {"皮裘雁羊"};	//羔
char GB2312_cizu_b8e2[] = {"饼点"};	//糕
char GB2312_cizu_b8e3[] = {"把不差成臭出错到得的掂点掉定丢懂对反怪鬼过好糊坏混活进垮快来了乱破起钱清去啥什死通头妥完笑些杂砸在脏糟作"};	//搞
char GB2312_cizu_b8e4[] = {"京素头"};	//镐
char GB2312_cizu_b8e5[] = {"本茬酬底费件源约纸子作"};	//稿
char GB2312_cizu_b8e6[] = {"白便别病成吹辞贷发负官急假捷诫警绝竣劳老了密破罄饶扰人示朔送诉退往慰谢一语知终嘱状罪"};	//告
char GB2312_cizu_b8e7[] = {"白本达德儿哥老里俩伦罗们嫂斯特"};	//哥
char GB2312_cizu_b8e8[] = {"本唱词德调儿赋功行喉后会集妓剧决诀龄路迷名女谱曲声手诵颂台坛厅王舞星谣艺吟莺咏友仔子"};	//歌
char GB2312_cizu_b8e9[] = {"班板笔不放架开起浅下延在着置"};	//搁
char GB2312_cizu_b8ea[] = {"巴比壁德盾尔兰雷麦矛瑞沙塘谢"};	//戈
char GB2312_cizu_b8eb[] = {"蛋房笼派群赛哨翼子"};	//鸽
char GB2312_cizu_b8ec[] = {"膀臂膊肢"};	//胳
char GB2312_cizu_b8ed[] = {"疤瘩疙"};	//疙
char GB2312_cizu_b8ee[] = {"爱剥包臂补草成出除刀到稻得地掉肚断法给股过好禾喉回机鸡胶进据开来了离礼裂麦破漆起弃切取去让绒肉入晒伤上舍剩手碎完腕席铣下线在着"};	//割
char GB2312_cizu_b8ef[] = {"出除带凡盖故吉兰履面命囊图退委心新正职左"};	//革
char GB2312_cizu_b8f0[] = {"布城存粉根洪花兰罗麻民石藤天英优云振洲"};	//葛
char GB2312_cizu_b8f1[] = {"登调斗尔高格局拉兰勒雷里林陵鲁罗律片塞杀栅什式氏外网位物型形序言于语正致状子"};	//格
char GB2312_cizu_b8f2[] = {"蚌粉蚧壳蜊蛎蟆"};	//蛤
char GB2312_cizu_b8f3[] = {"道揆老楼外下议员子"};	//阁
char GB2312_cizu_b8f4[] = {"岸板壁别餐舱层成出此次代得断法沟过海行巷好河阂湖间江居距绝开来栏了离邻门膜年起墙去热日入三山扇栅上声世水宿天坨完溪下向靴夜音月"};	//隔
char GB2312_cizu_b8f5[] = {"版钢黑黄蓝酸铁氧"};	//铬
char GB2312_cizu_b8f6[] = {"案把别唱度儿个股旧里例人数体头位协性月中子字"};	//个
char GB2312_cizu_b8f7[] = {"安搬班颁版办半帮榜棒包报背被奔比别拨播不部餐层厂场唱车城吃持出处床闯创次从搭答打大代带戴单当党岛到道得的地吊调钓端段对队发罚方"};	//各
char GB2312_cizu_b8f8[] = {"鼻出点电定分付假奖看脸粮你钱人谁水他它我些蓄养以与予足"};	//给
char GB2312_cizu_b8f9[] = {"拔本部菜侧插除底柢雕儿固管冠号河红环基机尖间键脚结茎究据绝瘤毛霉面苗目内深生式丝系线向性朽须芽样音由源正植指治肿竹壮状子"};	//根
char GB2312_cizu_b8fa[] = {"班包不部差唱出从到得的定斗读对队风过腱脚紧近进来了你屁起前去人上手谁随他她帖贴头我下在着住庄追踪"};	//跟
char GB2312_cizu_b8fb[] = {"出畜当地读翻获稼具犁马牧牛农耨莘食田佣云耘者织种作"};	//耕
char GB2312_cizu_b8fc[] = {"把被比便不惨差长豉丑出刺次卒大待当到得低迭定动短多番夫该改高给鼓贵好何合很坏换会佳加见将紧近进精久具绝可酷快宽阑老凉灵令楼漏慢"};	//更
char GB2312_cizu_b8fd[] = {"辰澄醇二炔基戌醛日申酸糖帖酮烷午烯寅子"};	//庚
char GB2312_cizu_b8fe[] = {"匙饭食汤"};	//羹
char GB2312_cizu_b9a1[] = {"堰"};	//埂
char GB2312_cizu_b9a2[] = {"耿建介精乐马少氏涛咏直"};	//耿
char GB2312_cizu_b9a3[] = {"到泛概化节塞死通在着住阻"};	//梗
char GB2312_cizu_b9a4[] = {"本笔兵布部长厂场潮程尺党地读段房分蜂夫工行横会技价架间件匠交纠具科况矿力联寮料龄贸模农棚频期钱巧区人日伤商时事头委稳务细效薪休"};	//工
char GB2312_cizu_b9a5[] = {"不城错打倒到得抵读对队夺伐防关过击坚歼讦进克来篮了擂掠略剽破扑其起取去人入杀上势守速无下陷向心研占子"};	//攻
char GB2312_cizu_b9a6[] = {"败不参常臣成大到德底法放夫服盖高过耗绩架考课亏劳垒利力令率名能其首遂效心学勋业用罪"};	//功
char GB2312_cizu_b9a7[] = {"从读逢奉恭行贺候谨敬请人顺硕送听桶维喜禧谒迎祝"};	//恭
char GB2312_cizu_b9a8[] = {"蓓慈都稼施雪永自"};	//龚
char GB2312_cizu_b9a9[] = {"不餐产称出词大电房奉佛稿给过货粮楼暖品气氢求热人认膳神售述水说堂体销需养应在招职制住状桌"};	//供
char GB2312_cizu_b9aa[] = {"蹈逢奉耕行擐亲身送先迎自"};	//躬
char GB2312_cizu_b9ab[] = {"安案办保报倍比秉布厕测差拆产娼车称尺出畜垂寸撮担道德敌地定斗牍断吨鹅而尔法方房费分份愤干告公共狗股关馆国海害函毫侯虎话会耠积鸡"};	//公
char GB2312_cizu_b9ac[] = {"保爆城德灯殿调娥颈锦禁景里楼门内女墙阙扇室庭廷外闱喜筱刑雪院泽中"};	//宫
char GB2312_cizu_b9ad[] = {"杯背兵步调杆箭锯弩起身矢手丝虽体弦形腰折着子"};	//弓
char GB2312_cizu_b9ae[] = {"固汉俐利留膜县仪义志"};	//巩
char GB2312_cizu_b9af[] = {"毒合量齐气液柱"};	//汞
char GB2312_cizu_b9b0[] = {"抱背璧出道顶弧护花火基肩开廊立路门木起桥圈券让石手推托卫型形月着猪撞状"};	//拱
char GB2312_cizu_b9b1[] = {"布德奉赋嘎觉礼寮品山生税物献禹员院"};	//贡
char GB2312_cizu_b9b2[] = {"摆拜办保背变表餐测产唱沉吃持出处传创纯从促存达党得登抵点睹度渡端对夺轭发翻反犯纺匪费赴感给固管合和亨患获基极济计价溅建降焦进居"};	//共
char GB2312_cizu_b9b3[] = {"鼻边沉虫出到端钩棍过花来栏了勒毛锚破起取去上深索藤下心玄在章爪针中住状子"};	//钩
char GB2312_cizu_b9b4[] = {"出除搭当掉兑峰勾股过号画魂践结来栏阑佬了勒连脸留起芡球取去人三上通下消销心引在针中住走"};	//勾
char GB2312_cizu_b9b5[] = {"边槽池床道沟谷灌壕壑涧坑口女堑渠施鼠通洫沿仔造子"};	//沟
char GB2312_cizu_b9b6[] = {"安不从存合活免能且全同延有"};	//苟
char GB2312_cizu_b9b7[] = {"宝刨辈才吃橇胆蛋颠店东洞窦吠肝狗苟官行獾急脊脚叫拉猛命模拿男年爬牌皮屁日肉声食屎书头腿尾窝熊血眼咬蝇鱼蚤占仗彘子嘴"};	//狗
char GB2312_cizu_b9b8[] = {"弊泥污滓"};	//垢
char GB2312_cizu_b9b9[] = {"成词伺画祸架件建句乱模设思图陷想象型形怨造筑"};	//构
char GB2312_cizu_b9ba[] = {"办并车得碟房回货机进粮料买入食书屋物销用油有置自"};	//购
char GB2312_cizu_b9bb[] = {"本笨不草吃出打大到得的点多高割格好花急挤尖剪捡交紧近劲快了力买慢面朋骑气呛瞧湿受数涂玩为味香响凶学意印用糟早直种重罪"};	//够
char GB2312_cizu_b9bc[] = {"恩负"};	//辜
char GB2312_cizu_b9bd[] = {""};	//菇
char GB2312_cizu_b9be[] = {"咚嘟咕唧啉噜哝"};	//咕
char GB2312_cizu_b9bf[] = {"匠紧桶头"};	//箍
char GB2312_cizu_b9c0[] = {"测产成单到计价量摸评税算衣"};	//估
char GB2312_cizu_b9c1[] = {"酒名清源"};	//沽
char GB2312_cizu_b9c2[] = {"哀傲本标残臣雏雌单胆岛灯丁犊独对儿帆芳啡坟愤高孤寡拐寒行鸿魂寂家军苦老立伶零陋鸾木男女癖僻贫赏身束孀挺危微星雄雁屿云掌枕注子坐"};	//孤
char GB2312_cizu_b9c3[] = {"表夫父公姑姐舅佬老妈母奶娘婆且嫂射苏妄息洗爷嫜丈置子"};	//姑
char GB2312_cizu_b9c4[] = {"板成出吹捶槌荡捣点动儿风腹感鼓号惑颊角劲浪乐里励楼满面膜弄盆皮旗起气箧丘秋瑟舌声室手书衰台王舞椅翼噪掌胀着足座"};	//鼓
char GB2312_cizu_b9c5[] = {"埃奥巴板堡北本柏蔡刹城厝代道的地典调董都尔法方肥坟风佛钢古卦怪国汉号皓画话惑迹鸡吉籍交今晋井径旧巨柯来兰浪老里利历蔺龙楼罗貌庙"};	//古
char GB2312_cizu_b9c6[] = {"毒惑"};	//蛊
char GB2312_cizu_b9c7[] = {"癌成刺雕度朵粉缝钙干感胳骼鲠骨关骸寒化灰稽架胶结节科库筷痨力立料碌膜内粘牌盘盆器气腔桥肉软生瘦松髓碎塔炭腾头外细下相屑形性学血"};	//骨
char GB2312_cizu_b9c8[] = {"氨胺秕壁仓舱草场城川醇村蛋道底地堆囤坊峰固关胱贱精糠壳口类粒苗皮雀神氏穗物侠象芽氧音雨正子祖"};	//谷
char GB2312_cizu_b9c9[] = {"本长东匪分份改肱骨关价金利面民票评权市息癣员掌资子"};	//股
char GB2312_cizu_b9ca[] = {"步常城此道地典都而犯夫宫国伎技计家剑交今旧居老里吏名弄亲去人如实世事书态土往为我无习乡意友有于园曰宅障知址纸智主作做"};	//故
char GB2312_cizu_b9cb[] = {"安彼不城此大到得返复冠好及忌家恺客怜恋虑梅面名命念盼前曲全头委问惜小笑恤炎颜养也意影永诱员着主准左"};	//顾
char GB2312_cizu_b9cc[] = {"安本不步醇辞氮顶定红化结井控瘤陋绿然溶如若沙砂山实始守态体为位无习相阳有于原着镇执著"};	//固
char GB2312_cizu_b9cd[] = {"车船到个工好户马农请人凶佣用有于员主"};	//雇
char GB2312_cizu_b9ce[] = {"棒铲肠匙搭打刀倒到得的地掉粪风宫垢骨刮过好痕胡开空蜡来了脸面目皮破起取去痧伤舌下削须研油在着治走"};	//刮
char GB2312_cizu_b9cf[] = {"氨瓣代得地蒂瓞豆分葛拱瓜果核类李蒌蔓苗挠农棚皮片剖圃期瓤仁肉时市熟藤田萎秧子籽字"};	//瓜
char GB2312_cizu_b9d0[] = {""};	//剐
char GB2312_cizu_b9d1[] = {"不淡断恩二凫妇鹄核欢基见居聚廉陋霉女情人食肽糖头脱味闻信言欲助"};	//寡
char GB2312_cizu_b9d2[] = {"包匾表不彩长车成齿出锄搭单挡到得的灯掉斗断放个勾钩冠果过好号红花怀幌回火机记架件接进镜靠空来篮了累历帘镰链零漏绿虑满面名念拍牌"};	//挂
char GB2312_cizu_b9d3[] = {"子"};	//褂
char GB2312_cizu_b9d4[] = {"宝舛到得隔乖孩蹇觉戾谬僻巧顺违异张"};	//乖
char GB2312_cizu_b9d5[] = {"出带到得点拐棍过孩回脚角进来了卖跑骗起去入上弯下诱枣杖着肘住子走"};	//拐
char GB2312_cizu_b9d6[] = {"病不才诞到道得怪过话脚叫杰谲客来了里力论模癖僻起气腔球圈人声石事手兽胎态谈头闻我物想象笑讶样异鱼雨怨哉在招着罪"};	//怪
char GB2312_cizu_b9d7[] = {"板材盖椁柩木罩"};	//棺
char GB2312_cizu_b9d8[] = {"爱碍隘白宝闭不长冲出窗刀岛到得德的灯底帝掉定东渡法反防个公关过好合宏乎华怀回机键节紧禁进菁井卡口来劳了礼丽联连岭楼满贸门庙名木"};	//关
char GB2312_cizu_b9d9[] = {"拜办报本逼兵不步舱差长场船词大倒道邸地调渡多儿方房俸服府复股官话宦家价架轿阶爵觉军客库老了吏僚禄马帽迷名能派袍气腔轻请人商舍绅"};	//官
char GB2312_cizu_b9da[] = {"词蛋多盖接绝军礼履毛帽醚冕名内袍桥群上外王县向心亚以瘿玉振周状子"};	//冠
char GB2312_cizu_b9db[] = {"测察查潮点感观光果过海后护火看览礼貌眉门摩摹念畔其棋日赛色赏世台涛天望象星颜音月瞻战照者政之止众"};	//观
char GB2312_cizu_b9dc[] = {"胞保饱鲍壁不材城程吃带到道得的笛点端法风个拱管过亥好护及家见教脚叫接界井卡壳孔口窥来乐了理领路辂名内你钳区人纱上事式寿束他它外"};	//管
char GB2312_cizu_b9dd[] = {"藏长邸阁际名内前舍使陶外员址主子"};	//馆
char GB2312_cizu_b9de[] = {"车盖笼头装子"};	//罐
char GB2312_cizu_b9df[] = {"摆常唱称答打盗得点读罚犯防匪坏技家讲了例量溺拍排派跑骑窍窃上食驶偷为洗下想性要用有于贼住"};	//惯
char GB2312_cizu_b9e0[] = {"肠唱出丛到得点顶法反夫溉个瓜灌过好回浆进酒救来篮了流录满迷米木南起气区入上输水死胃洗下县向药音婴油于云在着制注装醉"};	//灌
char GB2312_cizu_b9e1[] = {"彻穿串耳顾甲例连气通朽眼鱼众轴注"};	//贯
char GB2312_cizu_b9e2[] = {"巴斑板膀笔变标表饼波补猜彩灿掺唱程吃赤宠慈催脆大带蛋导得的电碟蝶读度反风符辐复杆感杠谷固顾怪光棍过还行喝合和核呼华滑化环黄辉会"};	//光
char GB2312_cizu_b9e3[] = {"安百帮辟播博布采场敞川大岛得德电东度而发泛防丰柑告汉瀚藿货积加见交角结金井开阔林灵陵罗袤梅末漠纳南宁平谱群饶厦师视收水土为温闻"};	//广
char GB2312_cizu_b9e4[] = {"出荡得公逛过花回街进来了起去商上下一游在"};	//逛
char GB2312_cizu_b9e5[] = {"宝丽奇玮异意姿"};	//瑰
char GB2312_cizu_b9e6[] = {"避程定法范费复格规行划画谏诫矩距例律模劝绳条小约则章整重"};	//规
char GB2312_cizu_b9e7[] = {"表角臬亚"};	//圭
char GB2312_cizu_b9e8[] = {"编肺钢谷硅化汇胶铝片栅石酸铁酮烷尾橡油藻砖"};	//硅
char GB2312_cizu_b9e9[] = {"案并程除档到队而法返附给根公功归国还航化回降结敬咎卷客口来老类林零拢路马谬纳你宁期齐侨去人仁入山省拾属谁顺宿绥随天田途往为位我"};	//归
char GB2312_cizu_b9ea[] = {"板鳖卜兹鹤甲鉴镜壳裂龙毛年肉山筮缩头王文纹溪玉兆足"};	//龟
char GB2312_cizu_b9eb[] = {"范房阁门女秀艳怨中"};	//闺
char GB2312_cizu_b9ec[] = {"道度范迹距形"};	//轨
char GB2312_cizu_b9ed[] = {"把笔不才车扯城出畜船聪大的地点符斧搞谷故怪鬼画话混魂火计箭见叫节精臼哭佬脸灵马魅门迷名魔怕片气泣伞神使祟胎剃天头王屋武物黠线晓"};	//鬼
char GB2312_cizu_b9ee[] = {"辩称诞怪计局谲秘奇衔异诈状"};	//诡
char GB2312_cizu_b9ef[] = {"丑醇炔亥基卯醛巳酸酮烷未午烯酉"};	//癸
char GB2312_cizu_b9f0[] = {"东冠河花剧军林皮平容树王系阳鱼园圆枝州子"};	//桂
char GB2312_cizu_b9f1[] = {"橱房机门面内上台头外子"};	//柜
char GB2312_cizu_b9f2[] = {"拜倒到得地垫叩了领求射下谢在着姿"};	//跪
char GB2312_cizu_b9f3[] = {"邦宝报宾不厂池处慈得德的地点定而耳方妃府妇干港庚公古冠国函行会贱金局刊客了南戚人省事所体为委无溪显校姓阳恙要远院在站重州胄子族"};	//贵
char GB2312_cizu_b9f4[] = {"子"};	//刽
char GB2312_cizu_b9f5[] = {"轴子"};	//辊
char GB2312_cizu_b9f6[] = {"杯边槽成出存打蛋倒到道得的地动翻沸杠瓜滚回进开来了雷利乱轮落屏起球去圈热上水汤烫涕筒涂下向雪油园圆在着轴珠柱转子走"};	//滚
char GB2312_cizu_b9f7[] = {"棒道球徒子"};	//棍
char GB2312_cizu_b9f8[] = {"巴饼底儿盖垢伙匠盔炉名台贴驼碗灶中庄子"};	//锅
char GB2312_cizu_b9f9[] = {"蔼宝碧伯次达东冬法峰锋富刚广桂淮嘉家江金锦晋靖娟柯可连沫璞琦荣少石氏涛婉熙羡象小秀旭耀奕攸允振子"};	//郭
char GB2312_cizu_b9fa[] = {"安奥办宝本币变标宾柄拨步策产耻仇雠粹大代道敌定都度尔二发法防风府富父歌格公共故光航号恨花华画槐徽会魂货基籍计际家建交教脚界境舅"};	//国
char GB2312_cizu_b9fb[] = {"报柄不菜地碟冻断饵脯腹敢核盒酱胶静酒聚决壳类料岭洛蔓名木农盘皮品然仁肉如实市树松酸穗糖位无物屑心性焰毅因蝇有于与园在真枝汁子"};	//果
char GB2312_cizu_b9fc[] = {"布成创错到得肚好脚紧了乱起入伤上尸腿挟胁在扎着住足"};	//裹
char GB2312_cizu_b9fd[] = {"把白百半磅饱不埠产长场盛程秤出处从脆错大当到道得的低电冬度渡短多而坊房访费分份付干杆竿岗高给共关惯过海好河后户化话会活火激急几"};	//过
char GB2312_cizu_b9fe[] = {"叭吧巴贝博柏达代迪尔佛工狗哈韩好吉金坎克喇拉雷里利罗蟆马蒙米密瑙尼气欠钦日萨桑市氏斯苏特瓦维伟腰耶扎"};	//哈
char GB2312_cizu_baa1[] = {"骨"};	//骸
char GB2312_cizu_baa2[] = {"儿提童子"};	//孩
char GB2312_cizu_baa3[] = {"安岸拔百报豹北贝边扁滨波不捕埔菜参草产潮城船床错带胆岛盗道德堤底地淀鲷钓蝶东端顿恩尔法防飞丰峰风浮港蛤沟狗怪关冠归龟鬼国海涵航"};	//海
char GB2312_cizu_baa4[] = {"氖气族"};	//氦
char GB2312_cizu_baa5[] = {"姆时豕猪"};	//亥
char GB2312_cizu_baa6[] = {"病虫处带得的国过口苦了命鸟怕起群人臊兽死我喜羞眼躁着忠"};	//害
char GB2312_cizu_baa7[] = {"愕怪惧客浪目怕然人闻异"};	//骇
char GB2312_cizu_baa8[] = {"畅放歌乐梦眠然睡甜卧兴饮娱战醉"};	//酣
char GB2312_cizu_baa9[] = {"痴豆厚乎傻实态头笑直状子"};	//憨
char GB2312_cizu_baaa[] = {"郸"};	//邯
char GB2312_cizu_baab[] = {"炳潮城村当德非枫福馥更国寒浩红济江静剧康兰磊流卢马美片琦乔侨桥青人善诗世适寿嵩松遂文喜暹晓信玄义影语愈元月再在战制忠杼"};	//韩
char GB2312_cizu_baac[] = {"苞冰哺氚氮到得淀而肥愤氟钙垢过含毫恨糊混金酒疚菌愧蜡了泪量蓼氯镁凝怒硼片起气氢情氰入沙山上时水饴酸糖下笑辛锌羞蓄血牙盐氧义意英"};	//含
char GB2312_cizu_baad[] = {"洞盖管江容养义意育蕴闸"};	//涵
char GB2312_cizu_baae[] = {"秕痹波伧蝉潮碜窗带冬冻风耕光害号花季假贱噤苦来冷凉林流露毛梅门木气峭秋泉热色森山舍食士暑霜水酸天亭微武心星喧暄鸦鸭雁窑夜衣意羽"};	//寒
char GB2312_cizu_baaf[] = {"大电调洞复告购梏馆寄件括令聘商授数送索养蕴"};	//函
char GB2312_cizu_bab0[] = {"成出到得过好话回价叫进救来了破起穷嚷人嗓上声他她堂停下醒一冤着住"};	//喊
char GB2312_cizu_bab1[] = {"见譬事闻物言用有指至"};	//罕
char GB2312_cizu_bab2[] = {"海林毛墨藻"};	//翰
char GB2312_cizu_bab3[] = {"地动山树天摇"};	//撼
char GB2312_cizu_bab4[] = {"格见拒然卫御"};	//捍
char GB2312_cizu_bab5[] = {"拔冰船稻道地荒季金井涝潦路苗年农乾桥情伞生獭天田卫相象鸭烟灾"};	//旱
char GB2312_cizu_bab6[] = {"动恨悔事"};	//憾
char GB2312_cizu_bab7[] = {"兵匪妇将戾妻然人药勇"};	//悍
char GB2312_cizu_bab8[] = {"成出到得缝割工过剂接了料钳枪入上烧条锡药着"};	//焊
char GB2312_cizu_bab9[] = {"斑涔臭滴垢迹硷脚巾津孔淋流马漫毛牛洽青如衫湿水酸味腺腥血颜洋液衣疹珠渍"};	//汗
char GB2312_cizu_baba[] = {"白邦堡宝碑兵城川传代德法方风弗服赋高沽化家奸将江剧军卡口隶联律满妹弥民明姆墓人儒莎声十室寿书水坦唐桃土王网魏文武西献姓学洋阳医"};	//汉
char GB2312_cizu_babb[] = {"地歌货实铁土砣筑"};	//夯
char GB2312_cizu_babc[] = {"茶绸纺锦天育州"};	//杭
char GB2312_cizu_babd[] = {"班标测程船次道点海行界空路模母期器权石手速梯天图委务线向校业运展政至"};	//航
char GB2312_cizu_babe[] = {"沟"};	//壕
char GB2312_cizu_babf[] = {"叫哭啕"};	//嚎
char GB2312_cizu_bac0[] = {"赌夺放富光横华杰举客快迈门奇气强情萨奢绅士氏爽斯无侠兴性雄言宴饮英勇右语雨猪壮族"};	//豪
char GB2312_cizu_bac1[] = {"安巴笔不当发法分伏管亨居克厘毛米秒末渗升瓦微无针州"};	//毫
char GB2312_cizu_bac2[] = {"柏国海静雷蕾曼如劭邵岩摇勇昭"};	//郝
char GB2312_cizu_bac3[] = {"啊吧把班办半帮棒报笨比笔扁辩不猜彩菜惨茶差缠长车成吃丑出处词辞刺粗大歹带戴丹当到得的地点碟东懂动斗毒读赌端短多儿烦飞肥风福干感"};	//好
char GB2312_cizu_bac4[] = {"材电掉费减竭尽力能气去热散神时水损体血用油着住资子住转赚壮准字自走做"};	//耗
char GB2312_cizu_bac5[] = {"兵称灯笛房寒徽角叫哭令码脉牌炮旗丧声手数啕淘天筒外为衣音源召志子"};	//号
char GB2312_cizu_bac6[] = {"博齿大荡繁瀚翰浩劫淼渺平气然如叹"};	//浩
char GB2312_cizu_bac7[] = {"壁叱斥冻佛呵喝护令气欠痒责"};	//呵
char GB2312_cizu_bac8[] = {"杯彩茶斥出倒到道得的点掉多风干个够光过好喝尽进酒咖口来了令闷墨啤起入上水汤完问西下血药着粥住醉"};	//喝
char GB2312_cizu_bac9[] = {"包锄担尔梗荷花兰里瘤马枪人色属塘香叶语载泽着重"};	//荷
char GB2312_cizu_baca[] = {"泽"};	//菏
char GB2312_cizu_bacb[] = {"办爆裁测查磁搭打大蛋导电定动对讹发反飞废分辐覆苷工固果黄技计价减军菌可孔扩酪力裂垄酶膜能配批潜纤球区燃仁溶乳审生实示试素酸算弹"};	//核
char GB2312_cizu_bacc[] = {"本场虫稻顶花稼菽苗木田"};	//禾
char GB2312_cizu_bacd[] = {"蔼璧波不布畅春村帝斗而丰风服光好合和缓会剂加角解金静久局乐了林龙买美面鸣睦穆那南你您弄暖牌盘平浦棋气洽亲曲如善尚声诗事式氏数谁"};	//和
char GB2312_cizu_bace[] = {"宝必冰不曾尝超承啻愁处椿错当德等地独队方妨干故光国厚患嘉家洁解进静惧堪苦况来乐俐莉琳麟鲁美苗难能年其奇启晴秋去人日如瑞润若赛时"};	//何
char GB2312_cizu_bacf[] = {"班板办瓣报抱壁璧编并不补唱成吃冲出川到得点调钓定订读度而二发法肥丰缝府付该盖格工购股谷归规好合乎欢会婚伙夥击集剂计家建江借金卺"};	//合
char GB2312_cizu_bad0[] = {"带饭盖里内式形中装子"};	//盒
char GB2312_cizu_bad1[] = {""};	//貉
char GB2312_cizu_bad2[] = {""};	//阂
char GB2312_cizu_bad3[] = {"岸坝浜蚌北边滨伯槽池川船床道灯堤底钓东渡段防汾锋港工沟谷鼓梏汉间津口狸里梁流柳洛落马满漫面南内泥畔清渠曲沙山殇上身神水朔滩趟塘"};	//河
char GB2312_cizu_bad4[] = {"乾泽辙"};	//涸
char GB2312_cizu_bad5[] = {"伯兹德尔夫海赫克拉鲁然塞斯胥奕章哲"};	//赫
char GB2312_cizu_bad6[] = {"斑布红骷煤色设鼠铁土虾衣藻"};	//褐
char GB2312_cizu_bad7[] = {"壁草长鹑顶发峰岗唳立侣鸣庆群山声虱势算田翼羽嘴"};	//鹤
char GB2312_cizu_bad8[] = {"表词辞电尔功国函柬敬酒卡客拉兰礼龙年齐生岁帖薇喜小信一仪玉幛州子"};	//贺
char GB2312_cizu_bad9[] = {"嘿"};	//嘿
char GB2312_cizu_bada[] = {"暗案白斑板帮豹笔边病不布潮车沉澄吃刺簇疸带道得的灯底地典点店电貂洞豆发非粉风钙格更狗咕寡官管光鬼锅海汉河盒褐黑乎忽糊户话货价教"};	//黑
char GB2312_cizu_badb[] = {"瘢垢迹记量"};	//痕
char GB2312_cizu_badc[] = {"矮爱暗棒薄饱必扁不菜惨差长沉迟丑纯粗大淡得低懂毒短对多烦富感敢赶高给够广行好狠恨厚坏会急挤尖简僵讲狡紧近精久旧卡苛可渴苦酷快宽"};	//很
char GB2312_cizu_badd[] = {"刹到得斗毒狠将劲辣了戾命起下心砸抓揍"};	//狠
char GB2312_cizu_bade[] = {"爱不到得来了女起人如入少事死铁透我相意之"};	//恨
char GB2312_cizu_badf[] = {"唱哧出到得的歌个哈哼唧起上声腰唷着"};	//哼
char GB2312_cizu_bae0[] = {"德利特通"};	//亨
char GB2312_cizu_bae1[] = {"摆版暴笔匾标槟滨波财陈冲出穿磁档刀倒到得的蹬笛电度渡断队额帆翻飞峰幅杆膈隔亘谷骨管贯过桁行话祸嵴加槛接截空跨梁列流蛮眉面模木目"};	//横
char GB2312_cizu_bae2[] = {"定东量南平器情山水阳宇"};	//衡
char GB2312_cizu_bae3[] = {"产常齿春等定河化基久口力量流情曲沙山生湿同温线心星压牙言毅有转"};	//恒
char GB2312_cizu_bae4[] = {"成出传倒到得的掉动赶过轰击进开来了雷隆乱鸣起然上声下响需炸走"};	//轰
char GB2312_cizu_bae5[] = {"传到得动逗过哄话来了乱闹弄骗起抢劝然人抬堂笑诱走"};	//哄
char GB2312_cizu_bae6[] = {"板焙衬成到得干过烘焦烤来了炉培起乾青染托箱熏云制"};	//烘
char GB2312_cizu_bae7[] = {"彩口膜霓桥吸鳟"};	//虹
char GB2312_cizu_bae8[] = {"案博恩范飞沟鹄衡基渐毛门篇儒图文稀雁业源运爪志"};	//鸿
char GB2312_cizu_bae9[] = {"帮承大洞都恩范峰福湖虎荒积剑江金涝量亮流炉门魔平其仁荣融水涛桐玮卫武欣秀雅宇灾泽钟"};	//洪
char GB2312_cizu_baea[] = {"病才程达大代单东都恩富构观规国基丽量亮论仁儒硕图伟业远愿詹旨壮"};	//宏
char GB2312_cizu_baeb[] = {"大道法光量农仁扬毅远"};	//弘
char GB2312_cizu_baec[] = {"安案白斑班榜包宝鼻比笔边遍布茶场潮尘橙虫筹船唇醋大带丹单蛋到得的灯底地点顶豆毒发番矾飞粉枫腹杠根汞姑鼓管冠光桧果过海河褐鹤红胡"};	//红
char GB2312_cizu_baed[] = {"宝部道风骨管结镜科咙片切清舌头炎音"};	//喉
char GB2312_cizu_baee[] = {"补长车方服府国继爵马门明鸟天湘选耀爷勇跃"};	//侯
char GB2312_cizu_baef[] = {"儿瘊急精类面囡年皮狲头王戏枣子"};	//猴
char GB2312_cizu_baf0[] = {"出到道吼叫鸣起声着"};	//吼
char GB2312_cizu_baf1[] = {"爱板薄彼壁层此赐大待到道得德的点电度墩恩粉福古厚积己茧角今礼利脸禄貌腻片朴漆起人软生实透望谢薪颜意谊用葬泽着植纸重"};	//厚
char GB2312_cizu_baf2[] = {"补车船复冠光机驾教俊客马命鸟缺审销选耀鱼诊"};	//候
char GB2312_cizu_baf3[] = {"白半备背辈壁边补埔步部菜场车撤尘成传窗辍代到灯点殿顶读端段盾踱发方房防放妃分峰福付父负港跟颈宫工攻顾冠果过海含汉行巷烘花话踝患"};	//后
char GB2312_cizu_baf4[] = {"肠哧出风庚喊号喝和呼唤机饥叫救口啦来兰噜卢伦玛么牛朋起气入声市衰天图吸啸吁玄延幺应语噪之转"};	//呼
char GB2312_cizu_baf5[] = {"呼噜"};	//乎
char GB2312_cizu_baf6[] = {"必长大的地东而逢高忽见快来冷略米灭明起前强然如闪上视闻悠有左"};	//忽
char GB2312_cizu_baf7[] = {"礁"};	//瑚
char GB2312_cizu_baf8[] = {"把胆底盖关浆菌口里卢内外中状嘴"};	//壶
char GB2312_cizu_baf9[] = {"芦"};	//葫
char GB2312_cizu_bafa[] = {"八编兵猜茬缠扯吃床吹春葱打东豆锻匪枫蜂佛夫服搞瓜冠国海汉行话黄慧笳椒搅锦经靖静厥军可克拉来乐里芦虏乱萝麻梦闹朋启琴庆人塞梢笙适"};	//胡
char GB2312_cizu_bafb[] = {"蝶"};	//蝴
char GB2312_cizu_bafc[] = {"臭猴假精狸媚朋皮凭裘群臊骚死仙猩疑"};	//狐
char GB2312_cizu_bafd[] = {"成粉糊精口里料鲁粘弄墙刷条涂着纸住状"};	//糊
char GB2312_cizu_bafe[] = {"岸北笔边滨冰泊岛底淀东光广海口蓝里流绿面名南内畔盆区色上水田外西湘心羊泽沼州"};	//湖
char GB2312_cizu_bba1[] = {"度光间菌矢线形"};	//弧
char GB2312_cizu_bba2[] = {"豹背贲鞭不刺胆毒耳伏符父姑骨虎槛将蛟劲踞口狼牢列林落猫门年皮珀气钳丘入鲨蛇势式视头威尾卫纹啸须穴牙咽眼跃仔掌帐杖爪子嘴"};	//虎
char GB2312_cizu_bba3[] = {"得来人吓住"};	//唬
char GB2312_cizu_bba4[] = {"爱岸板壁庇兵产厂车城持从得垫犊短耳发法封肤符盖棺国航好喉花驾肩教具盔来栏理林路面民幕目念坡旗起墙青秋人丧身士送套腿卫膝宪校胸眼"};	//护
char GB2312_cizu_bba5[] = {"爱帮保变搏不补唱成斥传答打道得递点调定动发罚反访感喊换惠激济加见交教敬利怜联连谅勉谋闹殴派让溶设生市诉锁添填通推为问无相享向信"};	//互
char GB2312_cizu_bba6[] = {"菜绸读货江剧军宁上深市"};	//沪
char GB2312_cizu_bba7[] = {"部长调额告给户籍均口名内枢数庭头外下县限愚政主"};	//户
char GB2312_cizu_bba8[] = {"白斑瓣苞豹被笔边柄不布彩采菜残草茶厂车晨城痴虫船刺丛簇大带旦到道得的灯蒂点店雕掉蝶都朵萼儿贩饭房肥费粉冈岗鸽格个梗狗姑骨鼓瓜冠"};	//花
char GB2312_cizu_bba9[] = {"变的哗喇啦然笑众"};	//哗
char GB2312_cizu_bbaa[] = {"安版宝北表不埠城成盛兹大诞德灯殿东而尔发封府盖冈岗格工拱冠贵国翰航核江军开莱里丽陵龄隆美纳南年宁坪旗侨人容荣润沙厦山商声生氏视"};	//华
char GB2312_cizu_bbab[] = {"吏头贼"};	//猾
char GB2312_cizu_bbac[] = {"板冰波不槽车出橇倒到道得的掉动阀粉杆竿过旱行环稽降跤结进精开来了垒力溜轮落面腻坡起去肉入润上石鼠爽水塌膛套梯天铁头脱下县翔向雪"};	//滑
char GB2312_cizu_bbad[] = {"板报本笔表饼布册成尺出到得的地点栋儿法舫分幅符稿供工航行虎画会夹家架匠界景境镜具卷刊框来廊了脸龙楼论眉谜面皮片品屏评谱起去圈人"};	//画
char GB2312_cizu_bbae[] = {"拨不策成出船到得的等地掉定动段法分粉付归过行痕划价奖桨界进具句开款框拉来了片破起清去拳入伤上时手水算艇为下线一在帐着子走足"};	//划
char GB2312_cizu_bbaf[] = {"氨悲被钡铋成出除处氮德敌碘蝶冻繁肥费分粪腐钙干感公工汞硅合钾简解境开了锂疗磷零硫隆铝镁锰名募钠脓铅钱纤氢入若铯身生时石痰碳铁铜"};	//化
char GB2312_cizu_bbb0[] = {"把本别柄不册茬到多儿费锋机旧剧里篓梅频事是说虽题筒头外务匣音语中"};	//话
char GB2312_cizu_bbb1[] = {"蚕豆花角林木树叶"};	//槐
char GB2312_cizu_bbb2[] = {""};	//徊
char GB2312_cizu_bbb3[] = {"安宝抱壁璧表才揣春德帝俄恩古海恨化集金瑾旧疚来了里恋念宁仁柔胎特王乡想刑疑友有玉远孕着真中珠"};	//怀
char GB2312_cizu_bbb4[] = {"安北滨海河橘剧南水阳夷阴"};	//淮
char GB2312_cizu_bbb5[] = {"处蛋道得的点掉东分话疽块了良猫毛灭名男女球人事书水死天透恶习相小心血运帐种主"};	//坏
char GB2312_cizu_bbb6[] = {"爱蹦场唱畅度渡风歌好呼欢聚快乐眉闹情庆声送腾天跳息喜笑心欣颜宴音迎娱愉悦跃"};	//欢
char GB2312_cizu_bbb7[] = {"靶斑孢保抱丙层衬城伺带岛道的丁堵肥顾海行合核河湖糊化环籍己加礁节境孔空列流路面木鸟佩球区绕山生蚀食视水丝肽天跳外烷卫纹烯线腺形"};	//环
char GB2312_cizu_bbb8[] = {"范公仁台温玄"};	//桓
char GB2312_cizu_bbb9[] = {"把报背被本必编变不猜采惨差常长唱抄吵炒冲丑出穿闯赐从大带戴倒到得等低调都对多发罚防放分封缝敢刚高给跟够怪关管贵过喊行好和很恨回"};	//还
char GB2312_cizu_bbba[] = {"办兵不步查冲存行和缓激急颊建交解了流慢凝坡期气释刑延役议召征徵滞"};	//缓
char GB2312_cizu_bbbb[] = {"靶班板包报抱笔编边兵补步部茬厂场唱抄钞炒车称乘成出代挡档到得的灯点吊掉调钓碟读对队发法房防飞肤幅服岗割歌格个给工购关管过航行好"};	//换
char GB2312_cizu_bbbc[] = {"鼻病部处得感苦了麻难上有者"};	//患
char GB2312_cizu_bbbd[] = {"出呼回来名起醒作"};	//唤
char GB2312_cizu_bbbe[] = {""};	//痪
char GB2312_cizu_bbbf[] = {"养"};	//豢
char GB2312_cizu_bbc0[] = {"发烂然"};	//焕
char GB2312_cizu_bbc1[] = {"然散"};	//涣
char GB2312_cizu_bbc2[] = {"官海途游"};	//宦
char GB2312_cizu_bbc3[] = {"出灯法飞化画景境觉梦灭念世视数术听想像象影"};	//幻
char GB2312_cizu_bbc4[] = {"草村怠诞岛地废坟旱鸡瘠寂郊馑径旷了冷凉乱谬漠年僻坡弃丘沙山时疏滩唐田土无芜烟野淫原月政置冢"};	//荒
char GB2312_cizu_bbc5[] = {"不称成促得慌叫了里乱忙神手四张作"};	//慌
char GB2312_cizu_bbc6[] = {"安霸白百斑班板榜包堡陂病柏檗埔灿巢澄达大疸单岛道得的灯底帝碟豆毒赌发飞蜂盖杆苷冈岗高格狗牯瓜冠贯光桂国果海浩河褐鹤宏虹花华骅化"};	//黄
char GB2312_cizu_bbc7[] = {"胺化基甲窟脲酸田溪乙"};	//磺
char GB2312_cizu_bbc8[] = {"虫害灭灾"};	//蝗
char GB2312_cizu_bbc9[] = {"风乐片"};	//簧
char GB2312_cizu_bbca[] = {"榜储帝恩妃甫宫冠后皇家考历粮陵路民袍亲权上室叔太天统土位朝庄子族"};	//皇
char GB2312_cizu_bbcb[] = {"凤牙"};	//凰
char GB2312_cizu_bbcc[] = {"惶惑急悸惧遽恐然扰悚"};	//惶
char GB2312_cizu_bbcd[] = {"煌熠"};	//煌
char GB2312_cizu_bbce[] = {"荡得动晃来朗了头眼悠"};	//晃
char GB2312_cizu_bbcf[] = {"动子"};	//幌
char GB2312_cizu_bbd0[] = {"惚恍然如若悟"};	//恍
char GB2312_cizu_bbd1[] = {"报称话骗言语张"};	//谎
char GB2312_cizu_bbd2[] = {"暗黯白不尘沉的度发飞肥分复鸽狗垢姑褐鹤黑狐化黄灰浆阶烬鲸口狼冷量溜绿霉蒙灭名漠泥扑色沙砂石鼠头土雾心玉指质铸"};	//灰
char GB2312_cizu_bbd3[] = {"棒笔臂鞭别兵斥打刀动发杆戈汗翰毫挥霍剑金军砍了泪起拳洒师手涕舞写着之汁"};	//挥
char GB2312_cizu_bbd4[] = {"光煌南瑞砷石锑铜县耀银映"};	//辉
char GB2312_cizu_bbd5[] = {"标号记剧墨山章帜州"};	//徽
char GB2312_cizu_bbd6[] = {"复宏弘恢廓"};	//恢
char GB2312_cizu_bbd7[] = {"虫厥"};	//蛔
char GB2312_cizu_bbd8[] = {"拜报本避禀波驳不部采差肠潮车嗔城程春答单档荡到道得递电掉跌动返防访放飞风复覆港纥个顾光归锅国过还函汉航合互护话环黄回魂火击家见"};	//回
char GB2312_cizu_bbd9[] = {"谤诋掉害坏迹家减了林灭弃容伤尸损形言于誉约在訾"};	//毁
char GB2312_cizu_bbda[] = {"懊不读改过恨婚蔑棋气人悟意之罪"};	//悔
char GB2312_cizu_bbdb[] = {"聪根光剑明能思黠心星性学眼远种"};	//慧
char GB2312_cizu_bbdc[] = {""};	//卉
char GB2312_cizu_bbdd[] = {"安赐存帝东而风更顾及鉴娟来临灵民能农普然施水天威阳英予允泽赠州子"};	//惠
char GB2312_cizu_bbde[] = {"暗迹明气涩"};	//晦
char GB2312_cizu_bbdf[] = {"赂选赃"};	//贿
char GB2312_cizu_bbe0[] = {"德行迹乱名气史土闻物亵语浊"};	//秽
char GB2312_cizu_bbe1[] = {"把拜办报被比编标播不餐操昌长场唱剿钞车成出萃存错打当党到道得的底地典点掉调东动对儿发费分风服付附改干赶搞稿歌个给跟够关管馆规过"};	//会
char GB2312_cizu_bbe2[] = {"饭"};	//烩
char GB2312_cizu_bbe3[] = {"报编成出点电兑费丰付合辑集寄价聚款流拢率票钱入水算为演映源展至总纂"};	//汇
char GB2312_cizu_bbe4[] = {"疾忌名莫言"};	//讳
char GB2312_cizu_bbe5[] = {"盗人淫"};	//诲
char GB2312_cizu_bbe6[] = {"成出画具声图像形影制"};	//绘
char GB2312_cizu_bbe7[] = {"菜段酒食辛腥油"};	//荤
char GB2312_cizu_bbe8[] = {"暗沉倒到定过黑花话黄昏厥君聩了乱昧迷明暮沈睡死天头眩鸦庸愚晕"};	//昏
char GB2312_cizu_bbe9[] = {"变否媾后假嫁检戒礼恋龄内配期前娶丧纱生史事书俗帖外筵宴姻育约照资"};	//婚
char GB2312_cizu_bbea[] = {"不车斗飞归轿惊离灵门魄牵销"};	//魂
char GB2312_cizu_bbeb[] = {"蛋沌噩古号厚浑家江金名朴球然人如身水似体天铁圆源浊"};	//浑
char GB2312_cizu_bbec[] = {"倍不成吃充出蛋到得的沌饭纺过合和混迹交进口来了炼录乱棉名凝拼频起球全日入上身声世事双水铁同为洗系下相响淆血循养音用油有杂在战帐"};	//混
char GB2312_cizu_bbed[] = {"边出达开口朗亮免拳然上牙子嘴"};	//豁
char GB2312_cizu_bbee[] = {"靶扳版瓣剥宝蹦不产吃出词存到得的地动读儿法泛佛该过荷化会活火祭计记检见结口扣来劳了雷力灵领龙路络埋门命腻泼菩期起钱泉人塞色上神"};	//活
char GB2312_cizu_bbef[] = {"伴房夫计食同子"};	//伙
char GB2312_cizu_bbf0[] = {"把棒暴爆并柴场车成炽大的电堆法焚夫符功工攻罐光锅海焊巷鹤红猴候狐花化机鸡急祭兼剪箭禁井警酒炬炕烤坑控口窟辣狼了犁里力粒炼烈龙炉"};	//火
char GB2312_cizu_bbf1[] = {"颁宠到得嘉奖救利鹿能取赦胜释悉选益知致准罪"};	//获
char GB2312_cizu_bbf2[] = {"大多非可明缺然是体为许有于与在早则者"};	//或
char GB2312_cizu_bbf3[] = {"乱众"};	//惑
char GB2312_cizu_bbf4[] = {"比布查城达地恩尔耳霍金经峻兰利林乱姆尼普丘邱去然桑山思五县弋英元州"};	//霍
char GB2312_cizu_bbf5[] = {"比币仓舱场畅车船单到底柜机价架检款郎流轮票品签色损摊位物箱样硬员源运栈站真殖主"};	//货
char GB2312_cizu_bbf6[] = {"不从端福根国害患乱起事首水祟胎兮心殃因种"};	//祸
char GB2312_cizu_bbf7[] = {"败板爆毙沉出穿槌错打倒发缶鼓毁昏楫剑键节垮溃剌垒锣落破球杀伤沈水碎天退弦向掌中筑撞坠"};	//击
char GB2312_cizu_bbf8[] = {""};	//圾
char GB2312_cizu_bbf9[] = {"氨本波部材层础达带底地点调督多尔肥峰辅干构极加价架间建金坑库佬里流隆洛膜诺盘片频平区色什石数态特体团托希西线辛型序岩央业因音右"};	//基
char GB2312_cizu_bbfa[] = {"板变兵不舱长场车窗床电顶动读帆房锋腹耕工构关柜化会甲架件匠井警具卡考壳库理灵轮滤率盲门密秘敏名谋内能票器枪巧群上舍设身师施时首"};	//机
char GB2312_cizu_bbfb[] = {"变峰开零轻人胎型形重"};	//畸
char GB2312_cizu_bbfc[] = {"察查核考留颡首延征徵"};	//稽
char GB2312_cizu_bbfd[] = {"案弊冰不测层差储攒存带到德淀非肥分愤福谷毁极渐久聚劳累粮满木年欠日弱沙善少数水体土为温习效蓄雪压液忧羽雨郁怨云在着重铢贮"};	//积
char GB2312_cizu_bbfe[] = {"斗踞敛门裘宿帚"};	//箕
char GB2312_cizu_bca1[] = {"氨白醇蛋调动发肤钙苷割膈功骨管红基激监腱浆理联瘤能纤强切球肉上丝酸肽体尾细小原质注"};	//肌
char GB2312_cizu_bca2[] = {"饱不肠饿寒荒馑渴困民馁溺色笑"};	//饥
char GB2312_cizu_bca3[] = {"地线象语"};	//迹
char GB2312_cizu_bca4[] = {"昂薄变辩波出磁荡动发奋愤光化活基溅将进剧浪励烈流论酶怒起切情赏素肽扬于越增战振浊子"};	//激
char GB2312_cizu_bca5[] = {"嘲刺诋讽剌评诮为嫌笑"};	//讥
char GB2312_cizu_bca6[] = {"肠翅虫雏蛋丁东飞肝骨冠鸡奸脚叫精口块烂肋零笼毛鸣南内年棚皮屁婆犬肉栅舍声矢丝汤啼同头兔腿尾瘟窝西心胸血鸭眼友仔泽爪汁只子"};	//鸡
char GB2312_cizu_bca7[] = {"晨蜂麒妾"};	//姬
char GB2312_cizu_bca8[] = {"分溪线效学业优"};	//绩
char GB2312_cizu_bca9[] = {"办捕查盗毒获拿手私"};	//缉
char GB2312_cizu_bcaa[] = {"安贝伯卜布达东尔房光剧军兰利良列林隆蔑姆木尼普期庆人日时首水斯他它通西县祥星凶言羊永兆"};	//吉
char GB2312_cizu_bcab[] = {"爱板表不差盛处大带低地点顶度端短多而反富高个光贵好化坏佳间尽具可苦酷快乐了冷力量慢面目难漂品谱其强圈权泉缺热少神矢式速天微为恶"};	//极
char GB2312_cizu_bcac[] = {"剌轮霉皮手爪"};	//棘
char GB2312_cizu_bcad[] = {"刊录书要印"};	//辑
char GB2312_cizu_bcae[] = {"此贯口没慰"};	//籍
char GB2312_cizu_bcaf[] = {"安材尘成大电合会货积结解锦聚了料落贸美宁其齐气权群散少市束水思体团贤线训腋邮于苑约运镇中注装资子总"};	//集
char GB2312_cizu_bcb0[] = {"第耳锋格期其人时物于早至"};	//及
char GB2312_cizu_bcb1[] = {"案奔变病不步茬刹驰赤冲匆促待得地电冻动飞风赶公功管行坏火急件降进惊景就救剧遽口拉来了流脉忙难你聘迫起切情让人如煞时驶事水死送速"};	//急
char GB2312_cizu_bcb2[] = {"奔病步驰风光行呼患进苦雷寥跑趋驱驶视首书退恶言走"};	//疾
char GB2312_cizu_bcb3[] = {"汲取水县引"};	//汲
char GB2312_cizu_bcb4[] = {"把便插达打度告行好候或将今景可刻令鹿墨能期日若时食使是逝速为位物席兴夜以已在早"};	//即
char GB2312_cizu_bcb5[] = {"妒恨视恶贤"};	//嫉
char GB2312_cizu_bcb6[] = {"薄别差长低格会进联任数"};	//级
char GB2312_cizu_bcb7[] = {"爆扁车沉成出错到得的掉断兑对过好昏进开空垮来了泪落满眉奶弄破迫去人乳入上身剩时水死痛推完下向压在榨占着撞足作"};	//挤
char GB2312_cizu_bcb8[] = {"案把百班板版倍本比笔遍步部册层曾场车成出处床次寸打大代袋党档刀道滴点钿丁顶动栋洞度段队多朵儿发番方分份封幅付副杆竿格个根股关罐"};	//几
char GB2312_cizu_bcb9[] = {"背椎骨瓜梁神髓索形中柱"};	//脊
char GB2312_cizu_bcba[] = {"丑醇二方炔亥饥见卯内醛任身生巳酸所酮烷未烯酉"};	//己
char GB2312_cizu_bcbb[] = {"门素县"};	//蓟
char GB2312_cizu_bcbc[] = {"不法改高工击嘉监俩能巧穷师士术校压痒样艺侦正专"};	//技
char GB2312_cizu_bcbd[] = {"北东蒙南其求图望县中州"};	//冀
char GB2312_cizu_bcbe[] = {"铵报布常春弟冬度风父候节军刊末平秋世孙天夏辛允忠"};	//季
char GB2312_cizu_bcbf[] = {"两俩"};	//伎
char GB2312_cizu_bcc0[] = {"拜出错悼地典奠吊服告过好酒孔了礼满墓品器日扫上神师司祀台坛天完文物仙献灶主祖"};	//祭
char GB2312_cizu_bcc1[] = {"量型"};	//剂
char GB2312_cizu_bcc2[] = {"动"};	//悸
char GB2312_cizu_bcc3[] = {"兹慈度公河急济困南宁贫燃弱胜时世事水私阳源助"};	//济
char GB2312_cizu_bcc4[] = {"成愁出存错到得的递读儿发放费父附给挂过还好花怀回迹籍件交居来了卖满名女钱情去人上身生剩食售送宿托完往望物希箱销信养蝇于予语寓在"};	//寄
char GB2312_cizu_bcc5[] = {"寂静寥灭寞默女然若天照"};	//寂
char GB2312_cizu_bcc6[] = {"财策尘程酬出春次罚费分功工过好划价件将较经利量略虑谋穷日如入商上深生时数算委温无议有育中"};	//计
char GB2312_cizu_bcc7[] = {"笔不成程仇出存错大得的恩法分功工挂过好号恨牢了录名谱起取认日入上实时事熟数述诵为问下性叙言要忆载在帐账者着住转作"};	//记
char GB2312_cizu_bcc8[] = {"不成存当得定而非可来老没能缺然是往无想要已有"};	//既
char GB2312_cizu_bcc9[] = {"辰惮动妒讳酒刻口日食"};	//忌
char GB2312_cizu_bcca[] = {"此会涯遇"};	//际
char GB2312_cizu_bccb[] = {"馆女院"};	//妓
char GB2312_cizu_bccc[] = {"沉成承电而发父晷继进绝母女配起任时世室嗣天往位武续志子"};	//继
char GB2312_cizu_bccd[] = {"传纲行检历灵玲录律年念实事委要元政"};	//纪
char GB2312_cizu_bcce[] = {"宾定尔禾会惠奖靖黎礼联陵伦勉谋纳南年酿偶评庆山善尚香祥兴星许言阳肴义荫阴音应佑鱼峪中"};	//嘉
char GB2312_cizu_bccf[] = {"锁"};	//枷
char GB2312_cizu_bcd0[] = {"袄板被菜层缠承持大带到道点断法缝肝个给功攻够棍过巷好击脊剪江角紧进景具克来了里盘袍七起钳枪人入杀衫上生手送头完下馅些心衣杂在着"};	//夹
char GB2312_cizu_bcd1[] = {"兵城冬儿构话绩佳节景境句客乐里丽貌美妙茗木能酿偶篇品评期人日软旺闻县讯肴音约运酝作"};	//佳
char GB2312_cizu_bcd2[] = {"把败暴钵财蚕产常长臣耻丑畜传春慈祠当道底弟电丁儿法翻访风富父鸽给公姑规和户花伙鸡祭计家见教景境俱居具眷口乐累里猫贸门母酿奴贫破"};	//家
char GB2312_cizu_bcd3[] = {"按把班报杯倍被标拨播补布菜餐查产长场车衬成持出穿词粗醋错达打大带当档到得德的登等点碘垫调定订对队多尔发罚法菲飞分封缝敷付富附盖"};	//加
char GB2312_cizu_bcd4[] = {"果膜"};	//荚
char GB2312_cizu_bcd5[] = {"白板侧车颈骨间面囊上肽系线腺向须脂"};	//颊
char GB2312_cizu_bcd6[] = {"宝充春范后祸静逵那乃南庆人瑞石世思兴谊余雨"};	//贾
char GB2312_cizu_bcd7[] = {"案班板苯吡兵辰虫醇存等第锭队盾方酚肝骨冠基级腈壳类硫醚萘羟戌醛上申士酸天烷午下仙酰癣线项型乙寅鱼晕藻种胄状子紫"};	//甲
char GB2312_cizu_bcd8[] = {"肥矿缺盐"};	//钾
char GB2312_cizu_bcd9[] = {"案扮报币病不彩钞齿充传慈大带贷单道得的定动缎发分峰负根公关果合虎画话货基髻角睫结借酒喀扣哭泪力两劣领令冒寐门面名模拟尿牌皮撇期"};	//假
char GB2312_cizu_bcda[] = {"穑"};	//稼
char GB2312_cizu_bcdb[] = {"带单电格互金款廉码目钱态位值"};	//价
char GB2312_cizu_bcdc[] = {"不步成持出次错到得高个构锅过海好环谎回开空来了梁满起桥去入上设势完为屋下线有在着住子走"};	//架
char GB2312_cizu_bcdd[] = {"崩车成船到过好鹤回机来了临凌起轻去上驶校信驭辕在照着走"};	//驾
char GB2312_cizu_bcde[] = {"不出错到个给狗过祸鸡接了奁女娶去人入纱衣于妆走作"};	//嫁
char GB2312_cizu_bcdf[] = {"敌击灭商殊"};	//歼
char GB2312_cizu_bce0[] = {"靶测察查场督犯房宫工管国护禁军考课控劳牢澧理利门摹盆票事视试守所听头外委修押印狱院造制终"};	//监
char GB2312_cizu_bce1[] = {"壁冰不称持船定固果厚甲拒决苦牢强翘忍韧如实守挺信毅硬贞"};	//坚
char GB2312_cizu_bce2[] = {"兵刺担刀到的点顶端峰岬叫晶刻括利脐峭券锐嗓沙山声石瘦酸塔头团细削啸形牙凿扎子嘴"};	//尖
char GB2312_cizu_bce3[] = {"言纸注"};	//笺
char GB2312_cizu_bce4[] = {"壁冰不层的谍断二隔或架接距离量苗皮期使数体位文隙歇型运杂着质奏作"};	//间
char GB2312_cizu_bce5[] = {"熬饼炒成出蛋到得点对法反个锅过煎了迫起肉药鱼炸着煮作"};	//煎
char GB2312_cizu_bce6[] = {"爱办包备并差程筹得而顾管行具课了取权人任容弱善收祧听通性修旬营有之职"};	//兼
char GB2312_cizu_bce7[] = {"膀背并不部带垫负关胛角井靠摩起前上台挑头外窝舆章贞中周"};	//肩
char GB2312_cizu_bce8[] = {"巨钜苦困难涩深危险辛贞"};	//艰
char GB2312_cizu_bce9[] = {"臣党匪夫妇滑猾计狡谋佞巧情杀商生尸同徒伪污恶细险笑邪雄淫贼诈智"};	//奸
char GB2312_cizu_bcea[] = {"封口密默"};	//缄
char GB2312_cizu_bceb[] = {"层绸丝子"};	//茧
char GB2312_cizu_bcec[] = {"波玻测察查出错点电定覆核举控流录偏票拾视收束肃索讨胃务相修验疫阅正字"};	//检
char GB2312_cizu_bced[] = {"埔国请帖"};	//柬
char GB2312_cizu_bcee[] = {"变储度化基金裂木水土洗性值中"};	//碱
char GB2312_cizu_bcef[] = {"地度化金类纤熔石水土性液"};	//硷
char GB2312_cizu_bcf0[] = {"出到佛精开起去拾选"};	//拣
char GB2312_cizu_bcf1[] = {"便到过回开来了漏破起钱球取去拾"};	//捡
char GB2312_cizu_bcf2[] = {"爱奥拔报本笔编便并册策称慈答单牍短而繁分化慧记简捷洁介况括历练陋略码慢明朴拼评谱任瑞史述缩体图谐写讯言阳要易雍约则札章正直中装"};	//简
char GB2312_cizu_bcf3[] = {"故可朴省岁以用约"};	//俭
char GB2312_cizu_bcf4[] = {"报裁彩草成出除床刀到得点掉短断对发法反个过辑剪接截径开了力毛灭片票齐起切取去树贴下线须羊应影着枝纸子字作"};	//剪
char GB2312_cizu_bcf5[] = {"班半笔产除得的低掉毒对法反肥份负个好号化缓价金课了慢免粘胖轻去人弱色少省时食收寿数税速算损缩退息削消小薪刑压员灾债震值至租阻"};	//减
char GB2312_cizu_bcf6[] = {"拔骨见举任贤引"};	//荐
char GB2312_cizu_bcf7[] = {"车墙"};	//槛
char GB2312_cizu_bcf8[] = {"安别裁察定核戒诫谅貌明频赏识往于照真"};	//鉴
char GB2312_cizu_bcf9[] = {"冰行履墨诺踏位约阼"};	//践
char GB2312_cizu_bcfa[] = {"格骨号货价敛买卖民内妾躯人事物恙业种"};	//贱
char GB2312_cizu_bcfb[] = {"爱鞍报背不财长称成出到得底地对多方分风缝覆附高告个工怪惯光鬼过好惑机几见教解景可客老了棱礼利量谅猎貌面你票弃钱轻雀人仁容色识世"};	//见
char GB2312_cizu_bcfc[] = {"步槽击角控码面名钮盘入竖位值指子"};	//键
char GB2312_cizu_bcfd[] = {"靶不步程袋毒垛杆号尖楼如舌矢头图尾无在猪竹镞"};	//箭
char GB2312_cizu_bcfe[] = {"次数套头"};	//件
char GB2312_cizu_bda1[] = {"步儿行健将教康朗力美脾全身谈体忘旺胃在壮"};	//健
char GB2312_cizu_bda2[] = {"长船地队炮旗上首塔艇尾载只"};	//舰
char GB2312_cizu_bda3[] = {"拔靶背柄陈持川道法峰阁光河迹及戟尖诀客剌兰麻眉名魔气桥鞘圣士术树潭头王尾舞侠下形叶鱼冢宗"};	//剑
char GB2312_cizu_bda4[] = {"别行送"};	//饯
char GB2312_cizu_bda5[] = {"暗变成次得低地化佳减渐降阶近进开凉慢起强轻趋染入弱少升生衰退忘悟现小隐硬愈增臻"};	//渐
char GB2312_cizu_bda6[] = {"迸出得了落泼洒射湿水污溢"};	//溅
char GB2312_cizu_bda7[] = {"沟流水溪"};	//涧
char GB2312_cizu_bda8[] = {"安邦蔽材仓昌厂巢成出党档德地都法房功工构管国行好和湖交教军兰了里立面模宁瓯坪平起入三设始树水台网委武物校言阳业议有于宇元院在造"};	//建
char GB2312_cizu_bda9[] = {"蚕持掉冻固化局冷李立尸死卧硬直住"};	//僵
char GB2312_cizu_bdaa[] = {"斌饼春大宏鸿黄建克块昆黎末片是丝蒜太汤糖维味文武昕堰一育芋汁子"};	//姜
char GB2312_cizu_bdab[] = {"被本兵伯不才材成出从错带到得定对该给功官过回会计建届尽近进就军可来乐了领令略门名能你派其勤去如上设使士是受帅死他她它王往为尉我"};	//将
char GB2312_cizu_bdac[] = {"果湖糊酒料膜粕纱式洗细液衣硬汁状"};	//浆
char GB2312_cizu_bdad[] = {"安岸北边滨潮城川翠达岛东都防风凤汉河湖华淮角姐津俊凯口郎浪陵流轮美门米面民名南宁畔平浦青姗山珊上淑水松苏滩涛通西峡夏显心欣洋毅"};	//江
char GB2312_cizu_bdae[] = {"场界吏土隅域"};	//疆
char GB2312_cizu_bdaf[] = {"昌大公故虹家介经凯恺梅勤锐天微纬雯晓雪颜彦宇正志中竹祝总"};	//蒋
char GB2312_cizu_bdb0[] = {"叉架橹片式手叶"};	//桨
char GB2312_cizu_bdb1[] = {"杯惩罚给金励勉牌品旗勤券赏饰售台项许学掖挹优章助状"};	//奖
char GB2312_cizu_bdb2[] = {"成出词错到道得的点定读对法稿个给古故过好和话价讲交解经究课来了理礼录论面明排评起清情求师史授书述寺台坛堂题完卫文武习席下效笑信"};	//讲
char GB2312_cizu_bdb3[] = {"气人心"};	//匠
char GB2312_cizu_bdb4[] = {"菜缸瓜料肉色鸭油园汁紫"};	//酱
char GB2312_cizu_bdb5[] = {"半变成赐错挡到得低点调法伏幅服福附钙格官贵好号回火级价将解了链临龙落幂魔凝妞频旗起气去热入生世暑霜水顺为维温息下县香斜心薪序雪"};	//降
char GB2312_cizu_bdb6[] = {"布岭农扇园"};	//蕉
char GB2312_cizu_bdb7[] = {"江料盐"};	//椒
char GB2312_cizu_bdb8[] = {"湖棚石溪岩屿"};	//礁
char GB2312_cizu_bdb9[] = {"宝比脆达点恩耳饭干黑糊化焕黄晃急金距渴枯昆烂了雷裂炉虑煤皮平切曲热散烧深思炭碳糖体头土味心油裕媛燥躁砟灼作"};	//焦
char GB2312_cizu_bdba[] = {"版布叉带底东冻固合化画结卷块盔粒料霉膜木南囊泥粘皮片漆圈溶乳瑟束水态体丸西县鞋印原着纸质州住柱转状"};	//胶
char GB2312_cizu_bdbb[] = {"白拜班办保杯臂叉差城出错大代待淡到道底点电叠对房费锋风付感稿割个给公工媾关管过还行好合互欢换辉回会汇火货集际加件交角接结界进警"};	//交
char GB2312_cizu_bdbc[] = {"甸区祀外县野游原"};	//郊
char GB2312_cizu_bdbd[] = {"薄愁捣地灌过花口冷灭洒水熄下注筑铸"};	//浇
char GB2312_cizu_bdbe[] = {"爱傲兵敌儿矜悍横娇狂慢女气人色奢肆态狎阳佚盈躁者子恣纵"};	//骄
char GB2312_cizu_bdbf[] = {"嗔宠滴惯贵憨好健娇客美媚嫩娘妻气躯娆揉柔弱声生态体娃小羞艳养纵"};	//娇
char GB2312_cizu_bdc0[] = {"不肌蜡墨舌之"};	//嚼
char GB2312_cizu_bdc1[] = {"拌缠炒打动鬼过海好合和浑混局乱面闹弄扰碎匀种嘴"};	//搅
char GB2312_cizu_bdc2[] = {"刀接链"};	//铰
char GB2312_cizu_bdc3[] = {"健捷情揉若世饰顽枉邪形性正直治"};	//矫
char GB2312_cizu_bdc4[] = {"幸"};	//侥
char GB2312_cizu_bdc5[] = {"板背本脖步踩刹程臭登蹬凳底钉儿夫跟瓜后踝迹架尖劲胫力链镣铃炉轮麻面盆蹼气上手踏痛下癣心型形丫印韵掌爪指趾制踵注状镯"};	//脚
char GB2312_cizu_bdc6[] = {"辩狯猾计谲赖饰童徒兔脱黠诈"};	//狡
char GB2312_cizu_bdc7[] = {"斑背不叉尺蛋的动斗度放分峰钢跟果化黄加甲力砾梁楼落门膜母皮频球色鲨速孙位向形岩蝇隅质逐柱状锥子"};	//角
char GB2312_cizu_bdc8[] = {"子"};	//饺
char GB2312_cizu_bdc9[] = {"白出掉费付公过回获交卷库款纳欠枪清售税销械验租"};	//缴
char GB2312_cizu_bdca[] = {"包缠车出刀动断股架尽决脸链乱扭盘起乾肉杀上首死碎索痛刑缢"};	//绞
char GB2312_cizu_bdcb[] = {"捕除敌匪抚共获灭平杀丝袭"};	//剿
char GB2312_cizu_bdcc[] = {"案本鞭材长成程出错导到得的点法妇父改个给工官惯规过好化画坏皇会诲教诫局具科课了理练龄令民母猱你女派起区权人上师士室授书唆坛堂条"};	//教
char GB2312_cizu_bdcd[] = {"粉解母素"};	//酵
char GB2312_cizu_bdce[] = {"车夫门椅子"};	//轿
char GB2312_cizu_bdcf[] = {"比差长场大低短多高好坏佳紧近劲快宽力量慢难能强轻弱少胜瘦熟晚为小易硬优有远早真正之重著"};	//较
char GB2312_cizu_bdd0[] = {"板比车出床春错到得的点动对法吠个给惯鬼过喊好号花化唤回魂急价叫进绝渴苦来了骂卖门你牌起屈去嚷人上声什唆他她停完为我下嚣些醒冤着"};	//叫
char GB2312_cizu_bdd1[] = {"变菜藏洞酒子"};	//窖
char GB2312_cizu_bdd2[] = {"榜不丑出穿疮底掉东短发封盖竿锅换开老露密秘明幕牌批破起去人示帖西下晓扬阳橥"};	//揭
char GB2312_cizu_bdd3[] = {"案班办棒驳财插茬触待到得的地点电短二法防风缝羔个给骨关管轨过好合话回活火获机济驾见接界近进境客口来了力连邻龙满面木纳你片起洽腔"};	//接
char GB2312_cizu_bdd4[] = {"大惊可空能如使是同为宜因应用有曰知准"};	//皆
char GB2312_cizu_bdd5[] = {"秆茎"};	//秸
char GB2312_cizu_bdd6[] = {"霸边车道灯坊沟巷环机角景口垒路门面名区衢上市谈亭头尾心招"};	//街
char GB2312_cizu_bdd7[] = {"层乘地段级前石梯下沿跃"};	//阶
char GB2312_cizu_bdd8[] = {"长掉断夺发稿根和鹤回获击距开口流留面球取去然收瘫头图弯尾下肢止趾至住锥子"};	//截
char GB2312_cizu_bdd9[] = {"簸车持船盗道得夺匪富后机监牢掠难去色数营狱运寨走"};	//劫
char GB2312_cizu_bdda[] = {"哀诶本操点电度妇概骨瓜行后会假间俭减结节敬孔理礼烈令流录略律煤民目能拍片气前庆日省食士数水税外下线序选衣义译用油余欲育圆约支肢"};	//节
char GB2312_cizu_bddb[] = {"饼柑槔梗红皮汁子"};	//桔
char GB2312_cizu_bddc[] = {"出构杰克洛姆西作"};	//杰
char GB2312_cizu_bddd[] = {"报达径克书速线运足"};	//捷
char GB2312_cizu_bdde[] = {"毛状"};	//睫
char GB2312_cizu_bddf[] = {"诚尽力虑能心泽之智"};	//竭
char GB2312_cizu_bde0[] = {"白操己净具利癖柔身牙治"};	//洁
char GB2312_cizu_bde1[] = {"案巴疤把拜伴冰不彩草肠成仇出存党得的缔点电掉冻断队发法构果过合核环汇婚伙夥集坚交焦结节界晶局壳块了缡邻铃瘤庐论盟膜起亲秦清球上"};	//结
char GB2312_cizu_bde2[] = {"霸饱蔽不差馋嘲池愁出除答到的调冻毒读饿乏法方放纷封构雇官恨惑甲禁究酒救聚决卡开渴扣款困缆了离理链铃落码谜闷梦密民难囊凝偶聘剖气"};	//解
char GB2312_cizu_bde3[] = {"弟儿夫姐妹丈"};	//姐
char GB2312_cizu_bde4[] = {"备吃尺除刀掉定毒赌断护急忌娇骄酒具惧律勉情色慎坛条心烟菸严瘾指"};	//戒
char GB2312_cizu_bde5[] = {"词此端故贯机酒口以由着资"};	//藉
char GB2312_cizu_bde6[] = {"菜蒂蓝末子"};	//芥
char GB2312_cizu_bde7[] = {"碑标尺定河绝面内山石首说外线限约址桩"};	//界
char GB2312_cizu_bde8[] = {"兵唱抄车抽出穿词此代贷刀到道得的地点调东读端方放风腹个给古故光过好花回火机鉴交借景镜酒据看壳口款来了力满你坡钱球去让人入尸势书"};	//借
char GB2312_cizu_bde9[] = {"虫词导电杆怀壳面入绍寿系休意于在召质胄子"};	//介
char GB2312_cizu_bdea[] = {"虫疮癣"};	//疥
char GB2312_cizu_bdeb[] = {"斥律命莫条"};	//诫
char GB2312_cizu_bdec[] = {"临满期时"};	//届
char GB2312_cizu_bded[] = {"东帼"};	//巾
char GB2312_cizu_bdee[] = {"斗豆骨节络脉膜疲皮肉缩"};	//筋
char GB2312_cizu_bdef[] = {"半斗斤两"};	//斤
char GB2312_cizu_bdf0[] = {"安榜镑宝杯本笔壁币碧边匾彪表兵波泊箔不灿钗蝉昌长超车城承楚川锤大丹蛋迪点店殿钿貂鼎锭东都斗盾额耳发饭沸粉风凤刚钢戈格铬革工箍鼓"};	//金
char GB2312_cizu_bdf1[] = {"子字尊春次冬儿番非古何后华景名明年起秋人日生胜世是岁天晚文夕昔夏宵欣夜艺译朝"};	//今
char GB2312_cizu_bdf2[] = {"巴渡江津梁浦市贴亭要液"};	//津
char GB2312_cizu_bdf3[] = {"抱弟度怀兄翼"};	//襟
char GB2312_cizu_bdf4[] = {"阿挨巴绑抱绷逼闭持凑促蹙得的地盯扼缚跟箍固急接紧靠扣了黎邻锣密迫俏缺群日身束缩锁贴握挟咬要映元张着抓追"};	//紧
char GB2312_cizu_bdf5[] = {"标带灯缎纶鸡笺江葵鲤囊袍屏旗衾上石熟西匣霞县心秀绣阳衣帐州砖字"};	//锦
char GB2312_cizu_bdf6[] = {"此次从存代对供够及见仅就靠可能凭容剩识是为限以用有在只指足"};	//仅
char GB2312_cizu_bdf7[] = {"备禀呈饬此防记领毛启上身慎守向小严言以于愿致"};	//谨
char GB2312_cizu_bdf8[] = {"拜逼兵不补步餐谗厂场剿城程尺出寸刀到得德抵洞度而发犯沸奉港给攻贡过行化货击级价见谏阶进京境酒爵军可口款来了料旅门前取去入锐山膳"};	//进
char GB2312_cizu_bdf9[] = {"德"};	//靳
char GB2312_cizu_bdfa[] = {"察城代封国惠汲级见江京剧爵宁身升书文武县献阳谒一用朝职中州"};	//晋
char GB2312_cizu_bdfb[] = {"办暴闭兵不娼唱城得地毒赌遏伐飞风锢果毁脔忌奸戒酒绝军口例猎令律内片品区赛食受书条屠完网卫烟言演药映用欲运止制治住子足阻"};	//禁
char GB2312_cizu_bdfc[] = {"百便场臣程处代道得的地东端古光海乎火畿几交郊近景距况来了理利两邻路墨年旁剖期前亲情人日山身世侍视水似岁体位现乡些一因影忧有于悦"};	//近
char GB2312_cizu_bdfd[] = {""};	//烬
char GB2312_cizu_bdfe[] = {"遍沉出到过厚剂渐酒蜡礼没湎泡染溶融濡入软润湿蚀水透完微洗信液溢淫于浴在种渍"};	//浸
char GB2312_cizu_bea1[] = {"本成瘁到得读端付管欢尽可快了力量能其情全然让人如若散善失是释收属数速态头我悉先显孝些心信兴性要义意在早责职致忠自最做"};	//尽
char GB2312_cizu_bea2[] = {"草道敌度儿风歌骨健酒雷力旅射松头往舞直"};	//劲
char GB2312_cizu_bea3[] = {"钗楚扉妇芥棘介轲蛮门明三沙山天条榛州"};	//荆
char GB2312_cizu_bea4[] = {"兢"};	//兢
char GB2312_cizu_bea5[] = {"部芥干叶"};	//茎
char GB2312_cizu_bea6[] = {"隆明天"};	//睛
char GB2312_cizu_bea7[] = {"胞报格光核间洁棱粒亮美面内癖片石态体系形莹闸轴状"};	//晶
char GB2312_cizu_bea8[] = {"吞须油鱼"};	//鲸
char GB2312_cizu_bea9[] = {"白本菜城瓷大调东都房福府骨广哈海汉胡户沪华话畿郊津九剧口门派片腔山师味西戏野韵珠族"};	//京
char GB2312_cizu_beaa[] = {"避变怖诧呆倒动愕谔风服格弓怪骇鸿呼慌惶谎魂悸驾见叫戒惧厥觉恐雷愣梦鸟怕跑奇起扰人蛇声师世受叹涛天跳退为闻悉喜吓险心醒讶艳疑异猿"};	//惊
char GB2312_cizu_beab[] = {"氨胺奥包孢本辟兵彩采巢诚赤虫纯粹打当到得的雕读度纺改干耕工怪贯光悍河华减简金进矿力炼练链良灵馏卵满美密妙敏明母囊疲品气强巧确锐"};	//精
char GB2312_cizu_beac[] = {"稻米"};	//粳
char GB2312_cizu_bead[] = {"办邦闭不部查产常初传打得典度发费风纶管国过互籍济纪建解筋警久卷理历略论络脉贸密明年期起情丘渠曲人纱商上审师史世手受售书叔术堂天"};	//经
char GB2312_cizu_beae[] = {"壁场道底队盖干冈岗灌架间井径陉臼控口喷然绳水台田筒蛙网位下斜渫型沿盐研眼中组"};	//井
char GB2312_cizu_beaf[] = {"报备辟标策察长车笛方匪服岗告官广棍号徽戒界局句觉力铃民名犬哨声世士示署司所探惕亭卫务悟衔校械心醒讯言语员政钟总"};	//警
char GB2312_cizu_beb0[] = {"德点东冈岗谷观行洪教况美慕乃宁片颇气区色山深泰天物县像象星阳仰遇岳致状"};	//景
char GB2312_cizu_beb1[] = {"背部长椎动梗巾静圈饰项支子"};	//颈
char GB2312_cizu_beb2[] = {"安场磁的滴电定读风冈观海候极寂犍静居乐力立虑脉美谧摩磨默穆配僻平悄如舍室水思肃态听卧物息下校心休修压雅养夜宜以音园止坐"};	//静
char GB2312_cizu_beb3[] = {"地肚过界况内外像象域遇"};	//境
char GB2312_cizu_beb4[] = {"爱拜苍茶陈称呈辞而奉服告恭鬼贺候谨酒军恳来老礼慕你陪佩祈启请若上神师事视守颂体畏悉贤献香谢烟仰业一意语赠之致终重祝"};	//敬
char GB2312_cizu_beb5[] = {"边泊光花画架鉴戒框里面内片频屏破台筒头外匣箱像象与质中子"};	//镜
char GB2312_cizu_beb6[] = {"行迹距流路情赛矢庭向直自"};	//径
char GB2312_cizu_beb7[] = {"孪挛证"};	//痉
char GB2312_cizu_beb8[] = {"安边国江康乱难宇州"};	//靖
char GB2312_cizu_beb9[] = {"把被不猜达而敢购会来陵能然让日如是未夕需须要夜因用有于与在址至自"};	//竟
char GB2312_cizu_beba[] = {"标猜斗渡短夺公购合技价聚买跑聘日赛试速投相向选业用争逐自走"};	//竞
char GB2312_cizu_bebb[] = {"本菜产得的高光化价尽空利盘瓶气身剩室是收手水素桶土心余原增值重赚资"};	//净
char GB2312_cizu_bebc[] = {"介炯然"};	//炯
char GB2312_cizu_bebd[] = {"败促蹙得厄乏匮惶急境局况困迫色态相状"};	//窘
char GB2312_cizu_bebe[] = {"辫扯出打斗捏钮起人痧心住"};	//揪
char GB2312_cizu_bebf[] = {"办份根洁结竟理其问"};	//究
char GB2312_cizu_bec0[] = {"察缠扯错纷风葛劾合集结纠举偏弹正众"};	//纠
char GB2312_cizu_bec1[] = {"瑰"};	//玖
char GB2312_cizu_bec2[] = {"菜葱黄芽子"};	//韭
char GB2312_cizu_bec3[] = {"安别病长存等而负攻惯跪旱候后假浸经久居拉历炼留慕盼拖违未闻悬仰要已雨远暂战蛰之治坐"};	//久
char GB2312_cizu_bec4[] = {"法师术"};	//灸
char GB2312_cizu_bec5[] = {"八百班杯倍臂步部城成次打大点鼎段分缸皋个宫号划级集架江角街节届经九局棵科颗课孔块里炼烈流柳龙楼秒命幕年牛派品坪瓶七千窍卿区曲圈"};	//九
char GB2312_cizu_bec6[] = {"吧保杯标不菜槽厂场池袋店饭坊疯逢干缸馆鬼柜棍涡过酣痕后壶花话荒会家架窖禁精井具客狂类力量龄令楼母囊酿女癖瓶铺旗器气钱麴曲拳泉肉"};	//酒
char GB2312_cizu_bec7[] = {"肥"};	//厩
char GB2312_cizu_bec8[] = {"必兵场出到得定度法焚国过护荒回活火急济驾经救绝苦来民命难溺贫起穷球去人上生世市赎死亡下险心星醒药应员援灾治主助走"};	//救
char GB2312_cizu_bec9[] = {"爱案班版币表病部厂车臣称城仇愁船创大贷到道得的地电调都恩法房故观国好恨话欢货疾家交教金旧居卡框例历貌梦民年瓶期情区热人日伤社生"};	//旧
char GB2312_cizu_beca[] = {"笨齿杵炮头灶"};	//臼
char GB2312_cizu_becb[] = {"大父公姑舅妈母娘叔兄爷姨子"};	//舅
char GB2312_cizu_becc[] = {"由"};	//咎
char GB2312_cizu_becd[] = {"爱把伴必便不餐吃冲出此从打逮当到道得等地调读范过行好合和回会将讲教叫近进看可来理里连木拿难能怕跑评坡其起擒寝求去让任日如上实使"};	//就
char GB2312_cizu_bece[] = {"心"};	//疚
char GB2312_cizu_becf[] = {"躬萍养育"};	//鞠
char GB2312_cizu_bed0[] = {"捕出传管谨禁拘礼留拿泥票牵人审守束提系限押役囿执"};	//拘
char GB2312_cizu_bed1[] = {"公击诈"};	//狙
char GB2312_cizu_bed2[] = {"囊"};	//疽
char GB2312_cizu_bed3[] = {"安不常处次大多高功官积家间里领留民内奇全然丧上舍世士室首所停为委下先心业庸于宅者址中住"};	//居
char GB2312_cizu_bed4[] = {"齿鸟子"};	//驹
char GB2312_cizu_bed5[] = {"豆粉花化黄老石芋园展"};	//菊
char GB2312_cizu_bed6[] = {"部长促点端级局里面内骗势数外限域灶质子座"};	//局
char GB2312_cizu_bed7[] = {"嚼巧咒"};	//咀
char GB2312_cizu_bed8[] = {"步尺形阵"};	//矩
char GB2312_cizu_bed9[] = {"哀案办报杯兵不步出措错鼎动发凡高个国过行好火家架荐了例目其旗棋起枪轻全人如世事手抬头为析贤要一用有债着证直止重烛箸足"};	//举
char GB2312_cizu_beda[] = {"洳丧索泄"};	//沮
char GB2312_cizu_bedb[] = {"氨宝苯变丙财餐错赌对二芳脯甘光硅合会伙积集季甲歼焦结精居聚赖了类敛拢落氯醚能齐起热三散沙少神生首四讼羧碳糖头蚊酰腺星氧一乙已蚁"};	//聚
char GB2312_cizu_bedc[] = {"按不捕唱吃斥虫答打挡敌赌腐付贿谏缴接绝看抗客留马买拿赔聘人收弹谈用友载在之"};	//拒
char GB2312_cizu_bedd[] = {"报不测查称初传此道点调分估介了理实守说统外为闻我悉险以义有预云"};	//据
char GB2312_cizu_bede[] = {"变擘唇磁大额幅富颌构骨观龟汉好核集贾奸匠胶口款澜浪量灵流鹿轮蟒鸟片球阙热人乳厦商舌石噬视兽数树涛头无物细响像蟹星型牙眼野涌幼原"};	//巨
char GB2312_cizu_bedf[] = {"保报备本定佳结名情体文像象有"};	//具
char GB2312_cizu_bee0[] = {"今离阵"};	//距
char GB2312_cizu_bee1[] = {"傲"};	//踞
char GB2312_cizu_bee2[] = {"齿出床错掉断过好机锯开口了末木起切树条下屑直子"};	//锯
char GB2312_cizu_bee3[] = {"备发佳乐全收往在"};	//俱
char GB2312_cizu_bee4[] = {"柄词点读法号话句末容式首数型斟中子"};	//句
char GB2312_cizu_bee5[] = {"高惊内怕色于"};	//惧
char GB2312_cizu_bee6[] = {"火"};	//炬
char GB2312_cizu_bee7[] = {"本变场挫跌动毒集减力烈名目评情曲痛团务校雪院增展照中终种组作"};	//剧
char GB2312_cizu_bee8[] = {"残出给华建款募纳弃钱躯入书税物献血衣赠助资"};	//捐
char GB2312_cizu_bee9[] = {""};	//鹃
char GB2312_cizu_beea[] = {"好娟秀子"};	//娟
char GB2312_cizu_beeb[] = {"怠乏感鸟勤容色态意游"};	//倦
char GB2312_cizu_beec[] = {"爱村顾怀眷口恋粮念区属注"};	//眷
char GB2312_cizu_beed[] = {"柏材册层缠成尺丹动儿发风过回积紧进款来帘领毛面铺旗起取曲去染绕入杀商舌士收舒缩逃筒图土纬心袖须烟菸扬云纸帙轴住装子宗走族"};	//卷
char GB2312_cizu_beee[] = {"帛布绸纺花画扇丝素"};	//绢
char GB2312_cizu_beef[] = {"嘴"};	//撅
char GB2312_cizu_bef0[] = {"夺金取去住"};	//攫
char GB2312_cizu_bef1[] = {"摇择摘"};	//抉
char GB2312_cizu_bef2[] = {"出地金进井坑墓起去室土"};	//掘
char GB2312_cizu_bef3[] = {"劲强头"};	//倔
char GB2312_cizu_bef4[] = {"床号禄士位"};	//爵
char GB2312_cizu_bef5[] = {"岸察查出得解民省世书悟醒着"};	//觉
char GB2312_cizu_bef6[] = {"别不策出雌堤定斗断非计绝口了裂没美明窍然赛胜死速算无心选一意议择战志置"};	//决
char GB2312_cizu_bef7[] = {"别窍要"};	//诀
char GB2312_cizu_bef8[] = {"爱版笔壁不才长唱处大代待地顶对非甘好后户活迹技佳交经景境径句口了粒粮路伦美门密秘妙灭命配品情热色圣食世手嗣俗望无响学艺域育缘早"};	//绝
char GB2312_cizu_bef9[] = {"安不差等方非分富告衡化会价居据可列裂能贫权热势是属摊田为位未无系相享需一夷以已应由有匀在遭沾质"};	//均
char GB2312_cizu_befa[] = {"斑棒柄肥根核胶类痢落毛苗膜群溶伞丝素索苔体血液褶种株状子紫"};	//菌
char GB2312_cizu_befb[] = {"安鉴命启天谕"};	//钧
char GB2312_cizu_befc[] = {"备部操长车刀地队阀法方费分风服港歌鸽公功工鼓官管规国号户徽婚火机籍纪舰阶界警垦乐礼力粮列烈龄令略旅律马帽民内品旗棋器情区权犬人"};	//军
char GB2312_cizu_befd[] = {"暗不唱臣临权士王主子"};	//君
char GB2312_cizu_befe[] = {"拔德法急节厉岭峭"};	//峻
char GB2312_cizu_bfa1[] = {"材杰马美男俏爽伟秀雅彦逸"};	//俊
char GB2312_cizu_bfa2[] = {"工事"};	//竣
char GB2312_cizu_bfa3[] = {"县"};	//浚
char GB2312_cizu_bfa4[] = {"长国候守王县主"};	//郡
char GB2312_cizu_bfa5[] = {"奔发骨马迈逸"};	//骏
char GB2312_cizu_bfa6[] = {"吧布嚓尔喇拉琅麦纳山什斯土"};	//喀
char GB2312_cizu_bfa7[] = {"啡喱哩"};	//咖
char GB2312_cizu_bfa8[] = {"巴比宾波脖车尺嗒搭带到得的迪丁恩尔芬夫福规号盒环簧机吉介壳口拉啦雷里隆鲁路伦洛马门米那耐尼农努诺盘片普其钳萨塞式斯死他塔特通托"};	//卡
char GB2312_cizu_bfa9[] = {"噔咯既血吱"};	//咯
char GB2312_cizu_bfaa[] = {"拔白班办包苞本笔辟闭编边遍标播不埠步彩采槽叉衩厂场敞车城成诚秤匙出初除船窗创春达打大单裆档刀倒导到道得的灯低抵地点店吊堞冬冻动"};	//开
char GB2312_cizu_bfab[] = {"布除汗净去拭手洗油选学训筵言颜演眼洋阳药业夜一议银印映有元原源远云运在凿早造闸斋展战站绽张掌仗着征徵支直置筑转状宗走足组钻嘴罪"};	//揩
char GB2312_cizu_bfac[] = {"法模书体字"};	//楷
char GB2312_cizu_bfad[] = {"迪恩歌里莉门茜撒塞氏特旋子"};	//凯
char GB2312_cizu_bfae[] = {"然叹允"};	//慨
char GB2312_cizu_bfaf[] = {"本布出错到登发过行号后了谬起头物误些印用载在着正"};	//刊
char GB2312_cizu_bfb0[] = {"测察称此当培萨为验忧舆虞"};	//堪
char GB2312_cizu_bfb1[] = {"测察查订乱探误校验灾正"};	//勘
char GB2312_cizu_bfb2[] = {"巴贝城大儿尔肩井坷纳帕培市"};	//坎
char GB2312_cizu_bfb3[] = {"柴成出除错刀倒到得掉断伐翻瓜光过坏进砍来了破起去杀伤上手树死铁头下向些在凿着走"};	//砍
char GB2312_cizu_bfb4[] = {"板报扁病不财菜茶成出穿船错打待到得的低地点店电跌碟懂法风稿顾官管惯过海好护花坏货家见开看客来牢了漏门你腻屏破齐起清轻情球去热人"};	//看
char GB2312_cizu_bfb5[] = {"保宝柏采德迪定夫复华佳健晋爵康乐丽马纳乃涅宁帕平普强桥氏塔泰提天托威熙有哉庄子"};	//康
char GB2312_cizu_bfb6[] = {"慨人他"};	//慷
char GB2312_cizu_bfb7[] = {"秕菜花醛虾油"};	//糠
char GB2312_cizu_bfb8[] = {"包不出得扛过活进来了起枪去上下在着走"};	//扛
char GB2312_cizu_bfb9[] = {"癌饱暴变辩病尘虫磁打大蛋倒敌跌冻毒独法非风辐干告寒旱衡洪滑坏击基硷焦精静拒捐军菌抗拉涝老了利力霉美命磨逆凝扭纤清氰球热日溶蠕烧"};	//抗
char GB2312_cizu_bfba[] = {"奋旱进直"};	//亢
char GB2312_cizu_bfbb[] = {"床洞几上头沿毡桌"};	//炕
char GB2312_cizu_bfbc[] = {"妣博不察查场成出茨错倒到得的点订法分夫个古官过好号核后虎坏绩级季究据卷考来了练量虑名你评期起前勤区取入上生试题完问献校选学研验"};	//考
char GB2312_cizu_bfbd[] = {"贝打机盘问"};	//拷
char GB2312_cizu_bfbe[] = {"饼钵成瓷错的电干个过黑红火鸡架焦烤来朗了炉面牛起乾肉晒熟完箱鸭烟羊鱼炙"};	//烤
char GB2312_cizu_bfbf[] = {"岸傍北背边不窗到得点垫港海行好河后湖近进靠了里拢门你起前墙山上手水他她天外我椅右在着枕住自左"};	//靠
char GB2312_cizu_bfc0[] = {"垃"};	//坷
char GB2312_cizu_bfc1[] = {"待法捐刻岚吏敛评求全性遇杂责政"};	//苛
char GB2312_cizu_bfc2[] = {"达尔亨俊蓝朗勒林罗南尼坪萨受以"};	//柯
char GB2312_cizu_bfc3[] = {""};	//棵
char GB2312_cizu_bfc4[] = {"巴打个磕碰破睡头牙"};	//磕
char GB2312_cizu_bfc5[] = {"烂粒"};	//颗
char GB2312_cizu_bfc6[] = {"班别长场大尔罚幻级技际甲健教臼局举考科克乐里林隆伦罗盲名摩目纳普任睿萨室斯索特头宛威委西系协刑眩学研以员展组"};	//科
char GB2312_cizu_bfc7[] = {"顶多儿管冠里糖体状子"};	//壳
char GB2312_cizu_bfc8[] = {"喘得声嗽痰唾血"};	//咳
char GB2312_cizu_bfc9[] = {"哀爱安拔把拜保饱卑悲背被逼比鄙编变辨辩表别驳不怖擦采藏操测曾察拆偿长唱撤乘成持耻抽出储穿传存达大当挡到得登递点调丁定动都读度锻"};	//可
char GB2312_cizu_bfca[] = {"爱尘到得的而骥渴了慕念盼求睡死望想着应用有于与遇预园愿约运再在责增憎摘展折真争征证知执治种重转追资自租组尊作坐"};	//渴
char GB2312_cizu_bfcb[] = {"薄当敌丁东尔分服复格恭己俭尽扣苦拉来莱郎朗劳雷里利莉林隆卢鲁仑伦罗洛难嫩努诺期强勤丘日山绍什食氏数死汀星雅药已原制孜"};	//克
char GB2312_cizu_bfcc[] = {"板版薄本不成出刀到得碟毒度个骨鹄过痕划画肌即苦蜡了录面木盘起上蚀图下写意印有于在着纸钟舟字足作"};	//刻
char GB2312_cizu_bfcd[] = {"帮餐舱场车船串地店都队饭房服官观户货机籍家居客流轮满囊票气卿人商舍室属死堂套体厅土位席寓源运栈站座"};	//客
char GB2312_cizu_bfce[] = {"本表长程后间件卷吏名目内前上时室收税诵堂题田外文下业以椅余员征徵桌"};	//课
char GB2312_cizu_bfcf[] = {"不出到得德定干给过回会进来尼普起切请求去上塔谈堂特为下亚用载再在作做坐"};	//肯
char GB2312_cizu_bfd0[] = {"出到得掉骨过进来起青去上蚀食噬书下着"};	//啃
char GB2312_cizu_bfd1[] = {"地丁复荒利民区殖"};	//垦
char GB2312_cizu_bfd2[] = {"辞切亲请求谈托望挚"};	//恳
char GB2312_cizu_bfd3[] = {"道掉洞害井坑口里蒙木骗起人儒杀蚀洼"};	//坑
char GB2312_cizu_bfd4[] = {"哧气声"};	//吭
char GB2312_cizu_bfd5[] = {"把白包瘪测肠车城成出处船串床大当挡档荡到道得的等地调洞肚对额儿乏翻泛房防肺费腹秆港格个古谷官闺匮柜海函喊航行号耗盒候户话欢幻即"};	//空
char GB2312_cizu_bfd6[] = {"暗怖防非韩赫后慌惶角惧龙难怕是兽水为无吓胁需有"};	//恐
char GB2312_cizu_bfd7[] = {"贲虫道德洞繁方斐夫府腹怀急教径口琳令门孟庙明墨丘雀融尚数特武席隙祥型穴眼乙颖子最"};	//孔
char GB2312_cizu_bfd8[] = {"辩拆词告购股活监件名球申释诉制罪"};	//控
char GB2312_cizu_bfd9[] = {"出到掉抠搂门破搜心字"};	//抠
char GB2312_cizu_bfda[] = {"阿岸碑鼻边不部才称吃齿臭出传疮唇词粗袋到德的多儿耳伐沸风服福腹阝盖干感颌供含喊号禾红湖惠技碱讲交角紧径镜绝诀渴口快里粮令密蜜沫"};	//口
char GB2312_cizu_bfdb[] = {"板绊出除到得抵点掉动儿发法分光过好环回减件缴紧扣来篮牢了留率满帽门盘起钱球去人杀上头问下心薪压押眼在着住子字作"};	//扣
char GB2312_cizu_bfdc[] = {"边仇雠世振"};	//寇
char GB2312_cizu_bfdd[] = {"斑草肠干槁骨涸黑黄寂焦竭茎井苗茗木乾荣涩氏瘦树水死藤萎心朽叶鱼燥枝株坐"};	//枯
char GB2312_cizu_bfde[] = {"吧鼻成出得调坟个过喊号叫尽哭来了泪脸灵墓闹起泣腔穷求去丧上声诉啼天笑醒脏着肿"};	//哭
char GB2312_cizu_bfdf[] = {"窖窿室穴宅"};	//窟
char GB2312_cizu_bfe0[] = {"熬不参差楚处大胆得的地丁斗豆读度短干甘感功工瓜果过哈海害寒行恨活集荞叫节尽经境酒苣口苦况劳乐了里力恋楝练苓卤闷命木难恼去劝缺人"};	//苦
char GB2312_cizu_bfe1[] = {"爱毙到哥寒好刻酷冷吏烈龙男虐求热暑似网夏肖刑月仔站政"};	//酷
char GB2312_cizu_bfe2[] = {"埃仓藏车存锻恩尔房克勒仑伦木内区券容瓦页银"};	//库
char GB2312_cizu_bfe3[] = {"衩带袋裆档兜缝管脚角裙筒头腿袜下线腰子"};	//裤
char GB2312_cizu_bfe4[] = {"本辩成大诞得多尔父功过海奖克口夸来了起示饰特脱下耀赞张着嘴"};	//夸
char GB2312_cizu_bfe5[] = {"成得掉了台下向在"};	//垮
char GB2312_cizu_bfe6[] = {"包枪着"};	//挎
char GB2312_cizu_bfe7[] = {"步部成出党刀到得地斗读度凤国过海行河湖环脚接进距跨来栏了马门膜年骑起墙区日入上省世文下向学洋音月越跃在着州洲坐"};	//跨
char GB2312_cizu_bfe8[] = {"部档骨里下"};	//胯
char GB2312_cizu_bfe9[] = {"的儿根规茎净菌块垒料煤钱然体头状"};	//块
char GB2312_cizu_bfea[] = {"盒子"};	//筷
char GB2312_cizu_bfeb[] = {""};	//侩
char GB2312_cizu_bfec[] = {"把搬班板办包报抱背被步餐车撤撑成盛吃冲出穿传船答打当刀到得的地递点多踱帆翻放干感赶搞跟攻滚锅过行好回活挤记件将讲降接捷借进镜快"};	//快
char GB2312_cizu_bfed[] = {"敝边敞畅绰城打大带待贷得的甸度泛幅高广和宏洪厚怀假肩解紧宽旷阔了廉领猛皮频让饶仁容赦舒恕松体网慰狭限心延衣以银宥余裕约窄展纵"};	//宽
char GB2312_cizu_bfee[] = {"步诚待冬额姐客款留目启洽曲实识式物项宴爷语子"};	//款
char GB2312_cizu_bfef[] = {"扶复红济救时算正助"};	//匡
char GB2312_cizu_bff0[] = {"笼箧头子"};	//筐
char GB2312_cizu_bff1[] = {"傲暴悖奔飙飚草潮吹跌放吠蜂风歌灌喊汉轰吼呼花话欢叫狷客澜练烈乱猛闹奴怒跑嫖拼气犬热人诗士态涛天徒妄为吻舞喜想啸笑言野饮语欲噪燥"};	//狂
char GB2312_cizu_bff2[] = {"出格架槛框内起上图下选在着住子"};	//框
char GB2312_cizu_bff3[] = {"藏层产长厂场车尘城床灯洞房粉工浆井警局坑脉棉苗内泥区泉砂山石体务物盐业油源渣脂质柱"};	//矿
char GB2312_cizu_bff4[] = {"点下"};	//眶
char GB2312_cizu_bff5[] = {"达大代荡地废费夫工古课日若时世士野远运职"};	//旷
char GB2312_cizu_bff6[] = {"且味"};	//况
char GB2312_cizu_bff7[] = {"本产秤待到得掉短负格耗空了累量欠缺少失蚀损心盈在折"};	//亏
char GB2312_cizu_bff8[] = {"甲胄子"};	//盔
char GB2312_cizu_bff9[] = {"然巍"};	//岿
char GB2312_cizu_bffa[] = {"豹测察伺度觊见看孔觅破视探望闲一觎知"};	//窥
char GB2312_cizu_bffb[] = {"花扇双叶子"};	//葵
char GB2312_cizu_bffc[] = {"尼宁屯"};	//奎
char GB2312_cizu_bffd[] = {"岸北祸首伟梧星"};	//魁
char GB2312_cizu_bffe[] = {"标儡奇异"};	//傀
char GB2312_cizu_c0a1[] = {"给送线遗源赠"};	//馈
char GB2312_cizu_c0a2[] = {"不对汗恨悔疚领赧色杀受天痛为无心颜于作怍"};	//愧
char GB2312_cizu_c0a3[] = {"败兵不堤敌决口烂裂乱灭脓散逃退围疡于"};	//溃
char GB2312_cizu_c0a4[] = {"包表车角伶鞋舆造宅"};	//坤
char GB2312_cizu_c0a5[] = {"布虫弟季剧仑明腔曲山孙腾阳友仲"};	//昆
char GB2312_cizu_c0a6[] = {"绑成到得吊缚工好紧来牢了拢起上在扎着住做"};	//捆
char GB2312_cizu_c0a7[] = {"惫处的顿厄乏惑竭境窘局倦觉苦了累魔难穷扰人守兽围心于在知踬住"};	//困
char GB2312_cizu_c0a8[] = {"除发号弧囊约在"};	//括
char GB2312_cizu_c0a9[] = {"版编布厂充大到弓建军孔容散声戏胸延音印增展张招"};	//扩
char GB2312_cizu_c0aa[] = {"达大开落清张"};	//廓
char GB2312_cizu_c0ab[] = {"边别步绰达度佬论落气人少手野叶"};	//阔
char GB2312_cizu_c0ac[] = {"圾"};	//垃
char GB2312_cizu_c0ad[] = {"奥巴拔帮不布长场车扯成出床大丹倒到道得德的登掉丁动肚断多法斐风夫幅杆高格各弓钩关管惯广过好赫亨后祜坏环回圾家贾架交紧近进据锯开"};	//拉
char GB2312_cizu_c0ae[] = {"叭蛄嘛"};	//喇
char GB2312_cizu_c0af[] = {"板版笔布虫刀堵膏果花黄炬疗扦染人勺书熟台丸像芯型油纸质烛嘴"};	//蜡
char GB2312_cizu_c0b0[] = {"八笔肠鼓鸡梅染日肉斯味雪鸭鱼月纸质子"};	//腊
char GB2312_cizu_c0b1[] = {"瓣菜得的根乎呼酱椒妹手丝酥味油子"};	//辣
char GB2312_cizu_c0b2[] = {"瘌啦"};	//啦
char GB2312_cizu_c0b3[] = {"比布顿菔曼姆切塞索特温芜西陷辛阳因茵州"};	//莱
char GB2312_cizu_c0b4[] = {"啊安吧比宾不潮车迟处此到得的点电而犯访凤福复搞稿个给攻归过函沪华回火件见讲京劲俊看客啦来了历聊料临龙路檬拿年钱情去人日上神生时"};	//来
char GB2312_cizu_c0b5[] = {"氨比床词掉尔过汉婚明皮索特学以于债帐账"};	//赖
char GB2312_cizu_c0b6[] = {"白斑板宝本布采筹带灯点靛调矾汞光黑户花洁晶精鲸军框蓝领绿马莓妹墨莫鸟皮屏青圈色山舌天田铜图薇细线心星雄血牙眼药移隐印盈宇藻正质"};	//蓝
char GB2312_cizu_c0b7[] = {""};	//婪
char GB2312_cizu_c0b8[] = {"板干杆柜架目栅外位"};	//栏
char GB2312_cizu_c0b9[] = {"不车挡柜河洪获击劫截路沙水网下蓄腰在着住阻"};	//拦
char GB2312_cizu_c0ba[] = {"板队儿架框筐球圈赛坛头网委协运装状子"};	//篮
char GB2312_cizu_c0bb[] = {"干槛入珊尾"};	//阑
char GB2312_cizu_c0bc[] = {"艾宝草彻摧德房飞古桂花桨考科兰鸟盆坪圃谱若色麝室斯天亭溪西心新形熏薰阳因友屿芷质州"};	//兰
char GB2312_cizu_c0bd[] = {"沧"};	//澜
char GB2312_cizu_c0be[] = {"言"};	//谰
char GB2312_cizu_c0bf[] = {"笔工活货紧客你辔权入胜头在住"};	//揽
char GB2312_cizu_c0c0[] = {"胜"};	//览
char GB2312_cizu_c0c1[] = {"虫怠得的定惰妇骨鬼汉猴觉懒猫人散洋腰于猪"};	//懒
char GB2312_cizu_c0c2[] = {"车船舸绳索线舟柱"};	//缆
char GB2312_cizu_c0c3[] = {"成船得的掉鬼好糊货烂料漫泥片若熟摊透尾污帐账纸醉"};	//烂
char GB2312_cizu_c0c4[] = {"捕词调赌发伐官好花交砍垦情取杀觞射收套用竽造"};	//滥
char GB2312_cizu_c0c5[] = {"琅琊"};	//琅
char GB2312_cizu_c0c6[] = {"头榆"};	//榔
char GB2312_cizu_c0c7[] = {"把狈奔疮毒多羔狗嚎毫号獾藉皮犬群人贪头吞窝心牙烟眼子组"};	//狼
char GB2312_cizu_c0c8[] = {"道坊房庙台下檐子"};	//廊
char GB2312_cizu_c0c9[] = {"才当费官舅君平书溪心雄中"};	//郎
char GB2312_cizu_c0ca[] = {"伯德读多格吉加科朗缪目扇声生氏爽斯诵文县咏月"};	//朗
char GB2312_cizu_c0cb[] = {"板潮荡得蝶费峰谷花迹尖卡澜漫奇琴人声涛头涌游者子"};	//浪
char GB2312_cizu_c0cc[] = {"本出到稻饭获锚摸起钱取去外虾一鱼着"};	//捞
char GB2312_cizu_c0cd[] = {"保步瘁动顿而尔发乏烦方改宫工贺基绩驾教金倦军苦拉累力碌伦民命模人伤神师损务心形燕役逸支资作"};	//劳
char GB2312_cizu_c0ce[] = {"不底房固记靠牢笼门骚什头狱中"};	//牢
char GB2312_cizu_c0cf[] = {"媪八把爸百板版伴半蚌鸨被辈本表兵病伯不布部财残蚕苍柴娼长唱巢臣城成诚处粗醋村搭大聃旦当到道得的底地弟店电掉调爹东豆儿而二法坟佛"};	//老
char GB2312_cizu_c0d0[] = {"颜眼杨样妖幺要爷一姨矣溢鹰营用油友有幼于妪袁远约运早贼战张丈帐者着中主庄拙资姊子字总祖"};	//佬
char GB2312_cizu_c0d1[] = {"姥爷植"};	//姥
char GB2312_cizu_c0d2[] = {"氨饼浆农素酸"};	//酪
char GB2312_cizu_c0d3[] = {"饼成痕花铁印制"};	//烙
char GB2312_cizu_c0d4[] = {"地害患情灾"};	//涝
char GB2312_cizu_c0d5[] = {"碑贝逼兵法夫紧克令马那诺派让绳石赎死索头夏腰抑诈住"};	//勒
char GB2312_cizu_c0d6[] = {"安吧百邦不昌池此从到道得的调东都段队儿而府感歌工官观果呵和户华坏极记珈见进境句捐凯乐理利陵论律迷命平评谱器清曲趣群融山善神声圣"};	//乐
char GB2312_cizu_c0d7[] = {"暴波嗔池达打道电动恩飞峰锋格根公汞管光害汉轰虎火击娟可克恪利历厉龙曼鸣尼鸟诺劈区山射声庭霆同丸文音宇雨镇阵州"};	//雷
char GB2312_cizu_c0d8[] = {"射"};	//镭
char GB2312_cizu_c0d9[] = {"铃期丝状"};	//蕾
char GB2312_cizu_c0da[] = {"块磊落"};	//磊
char GB2312_cizu_c0db[] = {"病不次代倒的牍犯坏积及计加见教诫进垮了累卵年人日世事死岁瓦月增着赘足"};	//累
char GB2312_cizu_c0dc[] = {""};	//儡
char GB2312_cizu_c0dd[] = {"坝沟块砌墙球上石土外窝砖"};	//垒
char GB2312_cizu_c0de[] = {"钵槌打肥鼓棍起琴台响主"};	//擂
char GB2312_cizu_c0df[] = {"腹骨间膜木软条窝"};	//肋
char GB2312_cizu_c0e0[] = {"比别病池此次蛋毒二风肝固光鬼乎胡化黄经聚菌喀空目囊粘染人时是书属似算萜同推乌舞像项星型牙异证脂质"};	//类
char GB2312_cizu_c0e1[] = {"涔道滴干管光痕花浸涟流器千桥人容如色水汪下腺眼液雨中珠"};	//泪
char GB2312_cizu_c0e2[] = {"椎缝角镜棱台线柱锥"};	//棱
char GB2312_cizu_c0e3[] = {"场次伽枷了楞头严住"};	//楞
char GB2312_cizu_c0e4[] = {"腌傲巴板壁兵冰不菜餐藏场嘲处窗床淡得的点丁冻动锋风敷轧感宫工光柜害汗焊巷湖话灰荤货激寂加箭噤浸静峻空库酷冷脸疗流落媒眉门面敏寞"};	//冷
char GB2312_cizu_c0e5[] = {"出定订金米摩清升正"};	//厘
char GB2312_cizu_c0e6[] = {"膏狗果花颊酒乾山树小形园子"};	//梨
char GB2312_cizu_c0e7[] = {"耙板柄锄刀地耕沟铧牛田庭土杖"};	//犁
char GB2312_cizu_c0e8[] = {"巴城川德沸国汉骏莉曼美民明频平丘瑞淑庶思亚燕耀元之姿族"};	//黎
char GB2312_cizu_c0e9[] = {"笆壁牢落墙下竹子"};	//篱
char GB2312_cizu_c0ea[] = {"猫藻子"};	//狸
char GB2312_cizu_c0eb[] = {"岸瓣别不差愁岛得地堆队格宫垢轨海合河恨华婚己家间解京经境久聚开了鸾乱谱奇弃情去群任散骚身石世市索题体土退析席弦线乡削校心休液异"};	//离
char GB2312_cizu_c0ec[] = {"江水"};	//漓
char GB2312_cizu_c0ed[] = {"财睬舱查成出当到得定短发法该个工光过好合化会货家监解科亏了理疗路论毛你念赔平起气清屈曲去容上事式顺所他塘头完我无县想性学应由喻"};	//理
char GB2312_cizu_c0ee[] = {"安奥白百保宝葆抱蓓本彪斌冰秉卜彩灿昌长琛晨成盛闯春纯村大代丹德登典殿丁定度耳法芳菲富刚纲谷广鬼贵国果海浩洪红鸿后虎华卉慧基佳嘉"};	//李
char GB2312_cizu_c0ef[] = {"昂比边布层长场程出茨带党德的夫干港格根勾海巷肌脊加间杰卡拉来里闾面民名姆弄坡普奇人生氏手首水斯通头瓦外屋弦衣应约子"};	//里
char GB2312_cizu_c0f0[] = {"素鱼跃"};	//鲤
char GB2312_cizu_c0f1[] = {"拜包毕宾饼部忏车成单多法服冠花记教节金敬乐帽貌门袍炮品聘轻泉券让尚数俗所台堂物贤县仪义遇运赞葬制治"};	//礼
char GB2312_cizu_c0f2[] = {"莉亚"};	//莉
char GB2312_cizu_c0f3[] = {"波浦湾枝"};	//荔
char GB2312_cizu_c0f4[] = {"部官治"};	//吏
char GB2312_cizu_c0f5[] = {"暴钙栗粒色鼠子"};	//栗
char GB2312_cizu_c0f6[] = {"都风服江莉靡群人日色山水丝台音藻质"};	//丽
char GB2312_cizu_c0f7[] = {"兵兑鬼害行阶禁色声世"};	//厉
char GB2312_cizu_c0f8[] = {"磁粗行精志"};	//励
char GB2312_cizu_c0f9[] = {"金漠石土岩"};	//砾
char GB2312_cizu_c0fa[] = {"陈程次代扼法访害劫届尽经久来览历练年任日声时史书数险月朝"};	//历
char GB2312_cizu_c0fb[] = {"奥傍比弊便伯不齿出川兹达大刀导得迪钝多福改根滚国害好己家剑津金空口令隆禄落率玛马民尿器钱权人刃润上深市是水税斯索锁他它庭维物息"};	//利
char GB2312_cizu_c0fc[] = {"僳"};	//傈
char GB2312_cizu_c0fd[] = {"程规行会假举句如示数题外文言语证直子"};	//例
char GB2312_cizu_c0fe[] = {"齿落"};	//俐
char GB2312_cizu_c1a1[] = {"疾"};	//痢
char GB2312_cizu_c1a2[] = {"案板碑本场成春此大党德的等地定冬法方竿功构柜国好号候户即见交脚井镜卷克刻枯了论马面名命木普起契秋群人上射身升生时式视誓说嗣谈陶"};	//立
char GB2312_cizu_c1a3[] = {"病度肥级经径粒米铁细腺屑选雪状子"};	//粒
char GB2312_cizu_c1a4[] = {"城胆酒涝沥青水血"};	//沥
char GB2312_cizu_c1a5[] = {"卒农书属字"};	//隶
char GB2312_cizu_c1a6[] = {"巴拔薄比臂避不常场陈持促挫大道的敌点斗度多反孤行回击疾济荐竭戒尽矩拒距可克量螺率能偶排拼迫气钱穷求劝人士守所透图推退挽系心学役"};	//力
char GB2312_cizu_c1a7[] = {""};	//璃
char GB2312_cizu_c1a8[] = {"哩噜"};	//哩
char GB2312_cizu_c1a9[] = {"人月"};	//俩
char GB2312_cizu_c1aa[] = {"办邦保苯吡璧播产唱成大带贷动队防共贯合户华欢会婚机集接结井句觉诀军考课赖立络袂盟绵名排翩票勤赛社手署锁体通网席系想言谊姻营用有"};	//联
char GB2312_cizu_c1ab[] = {"步池房荷花藕蓬蓉社台塘雾香心须叶子座"};	//莲
char GB2312_cizu_c1ac[] = {"败报本苯蹦比笔鬓拨不部猜踩采操茬长唱乘城成吃出除穿串闯词刺橇答打带蛋裆岛祷到得读队发番分杆个根亘攻骨关管灌贯滚过号喝合横衡呼花"};	//连
char GB2312_cizu_c1ad[] = {"孢刀菌形状"};	//镰
char GB2312_cizu_c1ae[] = {"耻价江洁节可明能颇剖泉让售隅者政正直"};	//廉
char GB2312_cizu_c1af[] = {"爱才伶悯贫我惜香恤"};	//怜
char GB2312_cizu_c1b0[] = {"波水漪源"};	//涟
char GB2312_cizu_c1b1[] = {"布幕帐子"};	//帘
char GB2312_cizu_c1b2[] = {"财迹钱衾容色声衣足"};	//敛
char GB2312_cizu_c1b3[] = {"部大带蛋额儿憨红厚颊孔面嫩盘庞盆皮谱软色上膛相型形硬朝罩肿子"};	//脸
char GB2312_cizu_c1b4[] = {"孢产长尺传丹反分改钢轨环激接结金烃路轮码霉球群乳式丝锁套条形延阳引增罩终重转装子"};	//链
char GB2312_cizu_c1b5[] = {"爱父歌故火家酒旧恋母慕情曲人童战栈"};	//恋
char GB2312_cizu_c1b6[] = {"成丹钢焦金矿铝气拳乳石糖铁铜药油狱制字"};	//炼
char GB2312_cizu_c1b7[] = {"笔兵操唱成出达到得队歌个功狗过好级剑就来了练跑漂起琴球拳手栓跳武习下些写字"};	//练
char GB2312_cizu_c1b8[] = {"仓舱草袋店堆囤多垛管行涸荒季价库棉秣农票食所田饷油站作"};	//粮
char GB2312_cizu_c1b9[] = {"白拌冰菜城到的粉风糕快了凉帽面棚气伞山爽水飕簌台亭席鞋血药椅意州"};	//凉
char GB2312_cizu_c1ba[] = {"波丹冠汉浩河虎家静量门木佩平启丘任山上实式书思天同武下小馨修雪音咏羽韵朝振争峥铮柱祝子"};	//梁
char GB2312_cizu_c1bb[] = {"肉山书"};	//粱
char GB2312_cizu_c1bc[] = {"伴币兵材策辰唇导多方港工好机计家贱将金久骏苦吏马民母能朋禽人日善深师士态田相宵心性言药夜医友莠窳玉缘知种"};	//良
char GB2312_cizu_c1bd[] = {"岸把霸百败班板版半瓣包杯倍本笔臂边便遍鬓拨不步部侧册层场成处船次打大代袋党档刀道得滴抵地点栋度端段堆对队朵耳方房分份封杆杠缸格"};	//两
char GB2312_cizu_c1be[] = {""};	//辆
char GB2312_cizu_c1bf[] = {"杯变表才材产成程出词到的地度分纲规过化回级计价角具块了力量能你器浅热人入水体筒完刑油窄着子"};	//量
char GB2312_cizu_c1c0[] = {"干晾乾晒台完衣着"};	//晾
char GB2312_cizu_c1c1[] = {"氨暗出到底点度分光话节晶了丽绿片票起闪堂相抑着子"};	//亮
char GB2312_cizu_c1c2[] = {"必察解已"};	//谅
char GB2312_cizu_c1c3[] = {"拨动逗蜂开来乱起人上望云"};	//撩
char GB2312_cizu_c1c4[] = {"备表城到得法复个过来赖了聊起且上生胜天性以友斋着"};	//聊
char GB2312_cizu_c1c5[] = {"机属友"};	//僚
char GB2312_cizu_c1c6[] = {"病程毒法伤效养治"};	//疗
char GB2312_cizu_c1c7[] = {"发炬原"};	//燎
char GB2312_cizu_c1c8[] = {"寂廓寥落若"};	//寥
char GB2312_cizu_c1c9[] = {"北代东河阔鲁宁沈太西阳原源远中"};	//辽
char GB2312_cizu_c1ca[] = {"草倒潦"};	//潦
char GB2312_cizu_c1cb[] = {"案吧不草此当得的断哥结解局啦了吗么却然如若事望无悟呀愿债帐之"};	//了
char GB2312_cizu_c1cc[] = {"倒夺荒手挑下在"};	//撂
char GB2312_cizu_c1cd[] = {"铐"};	//镣
char GB2312_cizu_c1ce[] = {"凡恒晖京廓廖律若士伟学有忠仲"};	//廖
char GB2312_cizu_c1cf[] = {"车到得定斗豆度及简酒理量器峭事算想中子"};	//料
char GB2312_cizu_c1d0[] = {"奥表兵车成出传岛到等队风夫管国侯举了梅那宁甯女强缺确日入上为维位席项星一译印支柱子宗祖"};	//列
char GB2312_cizu_c1d1[] = {"变帛成到点缝合痕化解开孔口了片区体土璺纹隙罅殖钻"};	//裂
char GB2312_cizu_c1d2[] = {"到度风妇火节酒军马女日士属暑性焰"};	//烈
char GB2312_cizu_c1d3[] = {"等地根弧迹酒马品绅势性于质种"};	//劣
char GB2312_cizu_c1d4[] = {"豹捕场蝽到队狗狐户获狼了鹿马鸟奇潜枪取犬人杀狮食手头物艳鹰装"};	//猎
char GB2312_cizu_c1d5[] = {"琅"};	//琳
char GB2312_cizu_c1d6[] = {"班保边彪表产场承冲聪丛达带黛德地甸凡芳分凤冠光海壑徽际嘉家间建洁京觉俊卡康可垦肯口俐立粮林龄隆虑莽美杪木牧内鸟农萍其强檎清青区"};	//林
char GB2312_cizu_c1d7[] = {"蛋肥光硅化灰火矿磷霉酸钨虾氧脂"};	//磷
char GB2312_cizu_c1d8[] = {"雨"};	//霖
char GB2312_cizu_c1d9[] = {"安别兵沧产场城池川床到汾风高海行河湖画机济检江街界近考靠渴了澧利临门摹末沐难盆拼期清朐去泉人蓐上深时视沭水睡死洮眺帖潼头危武溪"};	//临
char GB2312_cizu_c1da[] = {"邦苯边层长村顶对二菲分国基家角接近境居里联面人舍省室水位伍县域"};	//邻
char GB2312_cizu_c1db[] = {"癌比波次集甲介茎毛片伤形叶爪状"};	//鳞
char GB2312_cizu_c1dc[] = {"巴病冲得的过菌漓淋滤球洒湿头透洗雨浴证"};	//淋
char GB2312_cizu_c1dd[] = {"厉冽凛然遵"};	//凛
char GB2312_cizu_c1de[] = {"金"};	//赁
char GB2312_cizu_c1df[] = {"啬舍惜"};	//吝
char GB2312_cizu_c1e0[] = {"包不环下"};	//拎
char GB2312_cizu_c1e1[] = {"玎珑"};	//玲
char GB2312_cizu_c1e2[] = {"角镜锰形"};	//菱
char GB2312_cizu_c1e3[] = {"部长次存打担蛋的点电东度儿分工冠号花化活集件交空力陵零路乱落卖南配七钱敲缺任散伤声时食售数碎头位下星型一壹用元杂知重周子字组嘴"};	//零
char GB2312_cizu_c1e4[] = {"级期"};	//龄
char GB2312_cizu_c1e5[] = {"铛虫鼓行兰铃木舌声响子"};	//铃
char GB2312_cizu_c1e6[] = {"仃俐人牙"};	//伶
char GB2312_cizu_c1e7[] = {"羊"};	//羚
char GB2312_cizu_c1e8[] = {"波晨迟驾空厉乱虐气人辱侮霄汛夷源云杂锥宗"};	//凌
char GB2312_cizu_c1e9[] = {"宝壁璧便长车床丹道动儿符府感谷光慧魂活机杰界精境柩菌力猫媒妙敏明牌气前巧丘渠肉山蛇石寿枢台坛堂通童透位武兮犀县效性秀墟验药异隐"};	//灵
char GB2312_cizu_c1ea[] = {"碑川轹墓寝水县霄夷园云"};	//陵
char GB2312_cizu_c1eb[] = {"北东南"};	//岭
char GB2312_cizu_c1ec[] = {"班表兵唱成出带单导到道得的地点队港国过海航好回会奖教结巾近进军空口扣款来里路略命跑钱情取去圈人入事收受书水司头土悟洗先衔饷携袖"};	//领
char GB2312_cizu_c1ed[] = {"案辟册唱成存打当定订方附搞告购行寄计记加接借具据开类另觅谋攀配起请取日述算听通外为想向许选寻眼样一议有于与再在找装作"};	//另
char GB2312_cizu_c1ee[] = {"嫒爱不出慈弟行狐箭节酒郎妹名你牌亲人甥师叔孙坦堂徒望我兄严友誉媛瑗岳正状姊祖尊"};	//令
char GB2312_cizu_c1ef[] = {"边遍冰出达到得掉岗个光过好滑回进井开口来了溜门秋去上完下须圆在之子走嘴"};	//溜
char GB2312_cizu_c1f0[] = {"璃球善"};	//琉
char GB2312_cizu_c1f1[] = {"火莲散弹"};	//榴
char GB2312_cizu_c1f2[] = {"胺醇代氮粉华化磺黄解堇矿链尿脲葡氢氰容属素酸特藤铁辛氧叶脂酯"};	//硫
char GB2312_cizu_c1f3[] = {"程"};	//馏
char GB2312_cizu_c1f4[] = {"坝笔不步城成出传存待党到得德底点电队俄发法芳个给够过好后胡话级居客空兰了利连恋留落美名难尼念起钱情取去任日神声守思苏宿所条头退"};	//留
char GB2312_cizu_c1f5[] = {"安白邦宝备蓓表斌伯禅昌承春慈聪丹德方枫福复冠海汉恒虹胡华怀欢徽基积季寄佳嘉家江洁金锦劲俊恺坤昆琨澜姥丽莉琳领美明铭佩淇芊沁青庆"};	//刘
char GB2312_cizu_c1f6[] = {"牛胃子"};	//瘤
char GB2312_cizu_c1f7[] = {"鼻弊变遍别播布彩产娼畅程出传刺窜当荡到得点电掉动毒芳放风感个管光过汗行好花化回会火胶金尽进经口寇来浪了泪离里丽利连量料流露落满"};	//流
char GB2312_cizu_c1f8[] = {"暗陂编诚醇德丁儿公巷河花敬筐林硫柳眉木琴青杉梢时树丝体条疃文下絮腰叶毅荫营永云枝州子宗"};	//柳
char GB2312_cizu_c1f9[] = {"安百班版瓣边遍步部厂场成尺出处畜船串次大刀道滴弟点栋洞堵度耳发法方房分份腑哥格个根龟锅国害巷号合和壶户划回级集季家甲脚角街阶截"};	//六
char GB2312_cizu_c1fa[] = {"齿筹川船床胆的灯洞二方飞凤肝岗宫骨海行吼虎华济江井驹卷口葵里陵龙楼马脉门南脑年女盘蟠袍崎骑枪泉三山舌蛇神生树潭套腾体头王文纹五"};	//龙
char GB2312_cizu_c1fb[] = {"聩盲人哑子"};	//聋
char GB2312_cizu_c1fc[] = {""};	//咙
char GB2312_cizu_c1fd[] = {"盖笼络屉统头形罩中状子嘴"};	//笼
char GB2312_cizu_c1fe[] = {"缘"};	//窿
char GB2312_cizu_c2a1[] = {"爱安鼻昌盛德迪冬恩格寒厚化回基极林隆坡起情肉乳暑替田武兴胸尧中重准子"};	//隆
char GB2312_cizu_c2a2[] = {"断耕沟坎亩"};	//垄
char GB2312_cizu_c2a3[] = {"共络子总"};	//拢
char GB2312_cizu_c2a4[] = {"川海剧亩南山上西县州"};	//陇
char GB2312_cizu_c2a5[] = {"板层船窗道底顶房盖阁花价兰面南内盘群上市台堂梯体亭外下宇中主子座"};	//楼
char GB2312_cizu_c2a6[] = {"底烦子"};	//娄
char GB2312_cizu_c2a7[] = {"抱搂钱入在着住"};	//搂
char GB2312_cizu_c2a8[] = {"筐子"};	//篓
char GB2312_cizu_c2a9[] = {"报杓波财池出处窗磁底电掉洞兜斗放风脯谷光焊行壶花极记检接结借尽进景刊看刻孔空了芦脉排判气勺失收水税诉脱网瓮屋误隙下馅泄夜页油雨"};	//漏
char GB2312_cizu_c2aa[] = {"规巷见室俗屋习"};	//陋
char GB2312_cizu_c2ab[] = {"柴丛笛荻丁杆柑根沟管蒿花荟圹山笙笋苇芜席洲竹"};	//芦
char GB2312_cizu_c2ac[] = {"巴比布尔浮庚功沟冠海惠江卡克龙那奇巧庆瑞萨瑟森氏枢梭湾旺武希浔"};	//卢
char GB2312_cizu_c2ad[] = {"底顶骨脑息相"};	//颅
char GB2312_cizu_c2ae[] = {"江山舍州"};	//庐
char GB2312_cizu_c2af[] = {"壁箅边衬床顶甘管灰火霍架料门腔台炭膛温灶渣子"};	//炉
char GB2312_cizu_c2b0[] = {"夺获掠人"};	//掳
char GB2312_cizu_c2b1[] = {"簿菜蛋钝仿湖化鸡碱面肉水素味钨汁制质族"};	//卤
char GB2312_cizu_c2b2[] = {"获掠"};	//虏
char GB2312_cizu_c2b3[] = {"昂班棒宾滨菜茨殿甸钝尔恭国凯莽米男难山斯肃训迅勇鱼直智"};	//鲁
char GB2312_cizu_c2b4[] = {""};	//麓
char GB2312_cizu_c2b5[] = {"碌碡"};	//碌
char GB2312_cizu_c2b6[] = {"白背布才齿出底地点顶蜂富骨光酒了脸马面苗怯尸水宿髓台袒体天头尾馅相牙一阴营有雨在着珠"};	//露
char GB2312_cizu_c2b7[] = {"霸北边标不长程痴道德灯地东端段队飞费风规轨过基祭加嘉肩见劫经警径局考口况矿柳路盲面名南牌旁签桥人珊上数条头透途西线遥易甬由有遇"};	//路
char GB2312_cizu_c2b8[] = {""};	//赂
char GB2312_cizu_c2b9[] = {"柴鼎港谷脚角名皮裘泉茸肉肾食市死胎特尾衔血野邑苑砦竹"};	//鹿
char GB2312_cizu_c2ba[] = {"城西"};	//潞
char GB2312_cizu_c2bb[] = {"丰俸命劝食位"};	//禄
char GB2312_cizu_c2bc[] = {"播成到得的点放歌个供过了录起取入上事下相像象音影用载在着制"};	//录
char GB2312_cizu_c2bd[] = {"半冰川稻地肚丰风攻官管光海浩河贾架剑界九居军壳空块离连良路陆面民栖桥日荣上生树小续义毅游运战征"};	//陆
char GB2312_cizu_c2be[] = {"力"};	//戮
char GB2312_cizu_c2bf[] = {"唇打儿肝叫驹骡鸣年皮前肾头子"};	//驴
char GB2312_cizu_c2c0[] = {"班不布澄传达洞方国后景剧丽凉梁良齐日氏宋颂小秀毅有"};	//吕
char GB2312_cizu_c2c1[] = {"箔窗锭盖锅合基矿门皮球热水酸条土屑制"};	//铝
char GB2312_cizu_c2c2[] = {""};	//侣
char GB2312_cizu_c2c3[] = {"伴长程充次大店而费馆行进居客美人日社舍鼠顺途外游资"};	//旅
char GB2312_cizu_c2c4[] = {"薄穿带行历霜舄险新约"};	//履
char GB2312_cizu_c2c5[] = {"败次犯建见教禁进屡仆劝试有遭战"};	//屡
char GB2312_cizu_c2c6[] = {"缕述析"};	//缕
char GB2312_cizu_c2c7[] = {"无"};	//虑
char GB2312_cizu_c2c8[] = {"胺苯丁仿酚纶化甲喹离霉气水四酸羰乙纸"};	//氯
char GB2312_cizu_c2c9[] = {"调度法己考例历令吕师诗条仪政"};	//律
char GB2312_cizu_c2ca[] = {"兵部队而尔谷领马然师兽同土团先性以意由真直"};	//率
char GB2312_cizu_c2cb[] = {"饼波池出除到掉管过菌膜泡器清球去色水头网液纸嘴"};	//滤
char GB2312_cizu_c2cc[] = {"班宝笔草茶春带丹党岛到得的灯地豆毒矾肥光褐化巨卡廊篱林领绿帽霉脓球区茸色十树水苔芽杨野叶衣意茵荫营油原藻洲珠竹"};	//绿
char GB2312_cizu_c2cd[] = {""};	//峦
char GB2312_cizu_c2ce[] = {"生缩"};	//挛
char GB2312_cizu_c2cf[] = {"生"};	//孪
char GB2312_cizu_c2d0[] = {"南平水县州洲"};	//滦
char GB2312_cizu_c2d1[] = {"白孢巢蛋管核黄寄壳块类裂磷膜母粘泡配鞘生石式胎细形翼与原圆质子"};	//卵
char GB2312_cizu_c2d2[] = {"扒邦蹦兵猜抄吵扯臣成吃冲穿闯刺答打党倒到得的点掉调丢动堆发罚放飞纷改搞估逛滚国喊行喝哄烘吼乎花画挤纪加箭讲交叫局锯军砍扣来了离"};	//乱
char GB2312_cizu_c2d3[] = {"地夺过美面取人入杀影走"};	//掠
char GB2312_cizu_c2d4[] = {"表长称传大带低懂读多夺高过迹记加见具可略论偏取去胜施识述说谈同图微为嫌显小写修逊言阳有语知注作"};	//略
char GB2312_cizu_c2d5[] = {"材刀购棍起"};	//抡
char GB2312_cizu_c2d6[] = {"班播不唱齿虫穿船锤次带到底点调渡对发法番辐盖岗给耕箍毂过奂换回机架奸具距空廓来流盘骑起圈上生式试数送胎台踢提替完为下鞋形休询训"};	//轮
char GB2312_cizu_c2d7[] = {"巴比常次墩敦纪理琴台永"};	//伦
char GB2312_cizu_c2d8[] = {"背"};	//仑
char GB2312_cizu_c2d9[] = {"肌落没灭入丧亡为陷"};	//沦
char GB2312_cizu_c2da[] = {"巾音"};	//纶
char GB2312_cizu_c2db[] = {"本辨辩称处丛到道敌点调定断法功工过衡黄及集价件剑交斤据理列难评起诗事述说坛谈题天文艺语域月赞战者着争政正证旨著资罪"};	//论
char GB2312_cizu_c2dc[] = {"北菠卜匐筐"};	//萝
char GB2312_cizu_c2dd[] = {"钉杆攻号髻距帽母圈绕栓丝蛳烷纹线旋增"};	//螺
char GB2312_cizu_c2de[] = {"安百拜比宾伯布刹盛冲兹大丹得德迪甸定东缎尔非敷孚浮芙干刚钢格贯锅海汉豪湖慧吉技嘉家键巾经掘口拉兰乐哩列烈罗马曼莽美蒙密明纳盘平"};	//罗
char GB2312_cizu_c2df[] = {"格各辑"};	//逻
char GB2312_cizu_c2e0[] = {"鼓经声"};	//锣
char GB2312_cizu_c2e1[] = {"北筐"};	//箩
char GB2312_cizu_c2e2[] = {"车驮夫马子"};	//骡
char GB2312_cizu_c2e3[] = {"奔裎出的花露麦女身袒体细线胸袖眼燕泳照质装子"};	//裸
char GB2312_cizu_c2e4[] = {"败榜笔膘泊不草差巢潮尘成翅锤单到得地弟第点掉定发帆谷果海红后户花话荒晖魂矶籍荚价架脚进井柯空款矿雷蕾泪令落马没墨寞幕难聘魄去人"};	//落
char GB2312_cizu_c2e5[] = {"川伐夫赫花基矶可克兰朗林隆仑伦美南宁浦桑杉衫神施书水学阳伊扎"};	//洛
char GB2312_cizu_c2e6[] = {"谷马驼绎驿雨"};	//骆
char GB2312_cizu_c2e7[] = {"合离脉却腮石酸头线穴绎子"};	//络
char GB2312_cizu_c2e8[] = {"的妈咪呀祖"};	//妈
char GB2312_cizu_c2e9[] = {"包痹布城袋刀点豆烦纺风腐杆秆宫胡花黄将江酱辣类俐利脸六麻木婆雀萨塞纱绳省酥粟田线阳药衣油疹织制中州子醉"};	//麻
char GB2312_cizu_c2ea[] = {"多格丽利莉纳瑙沁曲沙莎雅"};	//玛
char GB2312_cizu_c2eb[] = {"本表长尺放分卡率容数头位元子字"};	//码
char GB2312_cizu_c2ec[] = {"蝗蟥螂蚁蚱"};	//蚂
char GB2312_cizu_c2ed[] = {"鞍堡宝背边鞭表槟兵勃不步槽曾场车齿崇刺村达大刀到道德灯蹬蒂店丁兜都队恩儿尔耳房放粪蜂夫弗革颈公褂关国海汉号赫猴后虎化蟥基季家甲"};	//马
char GB2312_cizu_c2ee[] = {"不到得的个过架街来了咧骂名娘起人山声是谁死他题我阵走"};	//骂
char GB2312_cizu_c2ef[] = {""};	//嘛
char GB2312_cizu_c2f0[] = {"啡"};	//吗
char GB2312_cizu_c2f1[] = {"布藏层得伏了雷没名起入设首天头下怨在葬着置"};	//埋
char GB2312_cizu_c2f2[] = {"办不菜超车成春单担到得的点碟定东椟断饭方房给关光过好回家价进客空来了路马买卖米票起气去入手受书通下药一淫账着主走醉"};	//买
char GB2312_cizu_c2f3[] = {"茬长翠当道德迪冬垛蛾二饭粉麸盖杆秆高根梗谷管黄秸加嘉家角金精酒糠考科可克浪粒镰芒门苗纳片乳收穗天田小芽蚜哲种粥卓子"};	//麦
char GB2312_cizu_c2f4[] = {"本不菜场唱出春呆到得底点掉东断儿方给狗乖关官光国过好价剑劲空苦来老了力卖面命弄票破钱俏人身手书完文笑压艺淫友者着主字座"};	//卖
char GB2312_cizu_c2f5[] = {"阿步出动方古过进开克了入拓往向耶着"};	//迈
char GB2312_cizu_c2f6[] = {"波搏膊冲动幅管经宽矿理络码脉门时石位息象压岩泽"};	//脉
char GB2312_cizu_c2f7[] = {"报不到得过哄来了骗人上天下心着住准"};	//瞒
char GB2312_cizu_c2f8[] = {"头"};	//馒
char GB2312_cizu_c2f9[] = {"不缠刀狄地风干国行横荒劲来力牛人烟夷勇有鸩族"};	//蛮
char GB2312_cizu_c2fa[] = {"百兵不布仓场潮车城匙出船打大档到得的登地点电斗肚额分腹负够谷灌贯汉怀级江街坑口眶了垒脸满门面目脑盘期起腔勤清人山上身师世室手岁"};	//满
char GB2312_cizu_c2fb[] = {"草儿荆伸生藤廷陀延衍珠"};	//蔓
char GB2312_cizu_c2fc[] = {"辞得德丁谷梏哈丽联妙声殊陀舞延衍"};	//曼
char GB2312_cizu_c2fd[] = {"班板半病步藏车待殆到得的地点动踱工化火镜来了慢跑起曲手说死速腾条吞下些性移易用悠着钟走足"};	//慢
char GB2312_cizu_c2fe[] = {"笔不步藏长出道反灌画话记卷流骂漫山射谈天条无延言衍溢游"};	//漫
char GB2312_cizu_c3a1[] = {"骂天"};	//谩
char GB2312_cizu_c3a2[] = {"草刺德戈果角康剌刃硝种状"};	//芒
char GB2312_cizu_c3a3[] = {"茫昧然无崖"};	//茫
char GB2312_cizu_c3a4[] = {"肠传从打点动法干流聋目女棋区人生试文侠哑者"};	//盲
char GB2312_cizu_c3a5[] = {"流"};	//氓
char GB2312_cizu_c3a6[] = {"不成到得的点东而过乎昏活来里碌乱忙呢迫人死音于这着中"};	//忙
char GB2312_cizu_c3a7[] = {"苍丛荡夫汉林莽原撞"};	//莽
char GB2312_cizu_c3a8[] = {"儿耳叫精哭猫咪腻肉鼠头王熊眼腰爪子"};	//猫
char GB2312_cizu_c3a9[] = {"草厕盾房封坑庐莓棚蓬塞山舍台亭屋"};	//茅
char GB2312_cizu_c3aa[] = {"标蛋地定固机架雷链喷位状"};	//锚
char GB2312_cizu_c3ab[] = {"阿岸笔边病玻布糙草茶虫刺地冬豆肚额发妨纺匪峰根茛公共估骨管果孩蚶喉猴乎货尖将焦脚巾举卷坑孔裤拉莨乐类里利料玲领驴毛霉姆南难囊呢"};	//毛
char GB2312_cizu_c3ac[] = {"柄盾尖头"};	//矛
char GB2312_cizu_c3ad[] = {"钉工接劲"};	//铆
char GB2312_cizu_c3ae[] = {"起上时是榫眼足"};	//卯
char GB2312_cizu_c3af[] = {"盛林密名年县竹"};	//茂
char GB2312_cizu_c3b0[] = {"称充出贷得地顶渎犯风功汗号火假尖进口了领冒昧名牌泡起气然认傻上升失死天头往险雪血烟用雨着"};	//冒
char GB2312_cizu_c3b1[] = {"边带顶耳盒徽结盔圈上舌檐沿缨章状子"};	//帽
char GB2312_cizu_c3b2[] = {"不合美寝若似相主"};	//貌
char GB2312_cizu_c3b3[] = {"促发贸然易着"};	//贸
char GB2312_cizu_c3b4[] = {"弟儿喝么妹我爷子"};	//么
char GB2312_cizu_c3b5[] = {"孛瑰红"};	//玫
char GB2312_cizu_c3b6[] = {"举速"};	//枚
char GB2312_cizu_c3b7[] = {"城村毒尔妃河红花加江杰开坎克兰里丽林岭洛敏妻乾山树斯塔特婷县小艳耶叶雨园渣镇汁州子"};	//梅
char GB2312_cizu_c3b8[] = {"分工联切系原子"};	//酶
char GB2312_cizu_c3b9[] = {"变潮毒酚干菌烂女气乾素天头味雨运"};	//霉
char GB2312_cizu_c3ba[] = {"仓层场车尘成带店毒矸耗核黑灰火焦坑矿炉气球区炭碳田铁桶系屑烟窑业油渣质砖"};	//煤
char GB2312_cizu_c3bb[] = {"安把搬办被本比笔必边变藏测唱抄吵炒吃齿出穿传船词刺错打大带当到道得的底颠电爹顶动毒对多发法反饭放飞分份付附干敢赶给骨关光规过好"};	//没
char GB2312_cizu_c3bc[] = {"笔冲黛端额飞峰高花欢急睫开来棱脸毛目批清山梢题头县心形眼宇月"};	//眉
char GB2312_cizu_c3bd[] = {"合介婆染人妁体质"};	//媒
char GB2312_cizu_c3be[] = {"粉光合铝砂砖"};	//镁
char GB2312_cizu_c3bf[] = {"百班半杯本笔边部册层场串次打当到栋端段堆对队分份封逢幅付副格隔个公股罐锅过行户回集季家架间件见节届斤局具句棵科颗客课况粒辆枚每"};	//每
char GB2312_cizu_c3c0[] = {"阿版北不才餐差钞称齿丑词得德的登帝东杜发法方分丰凤孚感格工姑观国好和化涣籍加解金景酒眷军来丽利联玲零仑轮满貌眉美梦妙名目南男浓"};	//美
char GB2312_cizu_c3c1[] = {"良爽心于着"};	//昧
char GB2312_cizu_c3c2[] = {""};	//寐
char GB2312_cizu_c3c3[] = {"夫妹婿子"};	//妹
char GB2312_cizu_c3c4[] = {"骨惑妹眸人世俗态外笑颜眼悦"};	//媚
char GB2312_cizu_c3c5[] = {"巴跋钹把板背匾柄不插齿传窗当道德灯底弟第电丁钉洞斗墩垛额儿阀法房扉风缝岗弓拱拐馆规海户环甲槛将阶捷禁警径迳可客控口框廊类里吏帘"};	//门
char GB2312_cizu_c3c6[] = {"到得顶棍葫火酒倦雷闷脑怒气热烧声死头在着住"};	//闷
char GB2312_cizu_c3c7[] = {"的"};	//们
char GB2312_cizu_c3c8[] = {"出动发起生牙芽兆"};	//萌
char GB2312_cizu_c3c9[] = {"胞敝蔽藏尘城此达大得地对恩盖垢古汗哄混嘉江脸胧罗昧袂蒙面目娜难皮骗起人日塞山上事受太特恬田头羞眼药以阴语冤在着住自族"};	//蒙
char GB2312_cizu_c3ca[] = {""};	//檬
char GB2312_cizu_c3cb[] = {"邦弟敢国机军旗誓书兄友员约重主"};	//盟
char GB2312_cizu_c3cc[] = {"钢矿酸铁土"};	//锰
char GB2312_cizu_c3cd[] = {"不吃冲抽刺打跌丁夺盖功攻汉虎火击挤加减建将降进劲酒可拉力练料烈龙犸猛男扭拍抛扑禽犬然升省士兽摔跳投推袭醒咬勇砸载增炸涨政掷抓撞"};	//猛
char GB2312_cizu_c3ce[] = {"笔卜到蝶飞工过行话欢幻回魂见境里露码美寐娜态溪献乡想醒言魇遗呓游有语园兆中"};	//梦
char GB2312_cizu_c3cf[] = {"尝春村德冬斐富广浩获加建姜郊津轲浪丽连买母婆秋什庭禧夏县兄子"};	//孟
char GB2312_cizu_c3d0[] = {"缝来了眯起上眼着住"};	//眯
char GB2312_cizu_c3d1[] = {"化"};	//醚
char GB2312_cizu_c3d2[] = {"不倒费烂丽靡然日下颜衣"};	//靡
char GB2312_cizu_c3d3[] = {"烂糜"};	//糜
char GB2312_cizu_c3d4[] = {"岸彩藏倒到瞪宫航糊幻魂惑奸津狂来了离恋路乱漫茫蒙梦迷你起人上失思死汤题途惘罔悟雾箱向信药着阵之住走醉"};	//迷
char GB2312_cizu_c3d5[] = {"底儿宫面题团样一语"};	//谜
char GB2312_cizu_c3d6[] = {"补渡封缝合坚久勒留漫年撒赛散天陀望雾月"};	//弥
char GB2312_cizu_c3d7[] = {"仓尺虫醋达袋德店恩尔饭芾粉泔缸糕格贵果行黄价贱浆酒开糠壳克库兰烂老勒利力粒粮林卢洛面南尼铺青泉若色食市苏汤突吐虾线学雪易脂制粥"};	//米
char GB2312_cizu_c3d8[] = {"奥宝本藏传而方笈籍技诀鲁密商使史事室书闻要约旨宗"};	//秘
char GB2312_cizu_c3d9[] = {"爱保得句路求取人食衣"};	//觅
char GB2312_cizu_c3da[] = {"出尿乳阳"};	//泌
char GB2312_cizu_c3db[] = {"二蜂柑罐饯橘蜡里露糖桃腺熊意语源月枣汁渍"};	//蜜
char GB2312_cizu_c3dc[] = {"报闭不布道得的电订度而尔法访封告函合户会籍级集件接结克立林令螺锣码蒙密谋哦切山商实使室苏谈探特陀西县歇信旋钥医议柚友语约云匝召"};	//密
char GB2312_cizu_c3dd[] = {"的等函级零律幺指"};	//幂
char GB2312_cizu_c3de[] = {"袄薄被布厂大堆纺红花华婚卷裤兰铃毛帽农袍皮签纤球绒纱丝胎田条线鞋絮蚜羊叶衣织纸制质珠籽"};	//棉
char GB2312_cizu_c3df[] = {"花思"};	//眠
char GB2312_cizu_c3e0[] = {"白薄萆长绸亘里力连马密绵邈软弱线絮延言羊阳诱远织纸竹子"};	//绵
char GB2312_cizu_c3e1[] = {"服宁牌"};	//冕
char GB2312_cizu_c3e2[] = {"不除蹈得掉调定订罚费官冠激检进开蜡了礼票强去扰骚试收受税死俗诉谈提为洗刑修验役疫用于与予遭责战征证职罪"};	//免
char GB2312_cizu_c3e3[] = {"力励勉强为县"};	//勉
char GB2312_cizu_c3e4[] = {"出"};	//娩
char GB2312_cizu_c3e5[] = {"北甸共怀思西想因"};	//缅
char GB2312_cizu_c3e6[] = {"板包薄北壁禀饼不部层茶厂陈呈斥伺带的店电对额泛分粉缚告弓光海横红糊黄灰会积颊价见交饺接巾筋具孔料裂临貌面膜目嫩庞疱盆皮洽前墙请"};	//面
char GB2312_cizu_c3e7[] = {"床而肥疆剧可栗岭木圃期乔侨人粟条头土圩芽乙裔正种壮子族"};	//苗
char GB2312_cizu_c3e8[] = {"成出淡到好红花划画绘记金来了眉描摹抹起上述图涂线写一着字"};	//描
char GB2312_cizu_c3e9[] = {"出到好紧来了瞄一着中准"};	//瞄
char GB2312_cizu_c3ea[] = {"藐视小"};	//藐
char GB2312_cizu_c3eb[] = {"表杀数针钟"};	//秒
char GB2312_cizu_c3ec[] = {"不茫渺然若视无小远"};	//渺
char GB2312_cizu_c3ed[] = {"殿号会口里内穷神寺台堂宇主祝"};	//庙
char GB2312_cizu_c3ee[] = {"笔不策处辞答对法方古极计境句绝诀理丽龄略论妙棋趣人事手书思算文舞想言药用语喻哉在招"};	//妙
char GB2312_cizu_c3ef[] = {"称弃杀视"};	//蔑
char GB2312_cizu_c3f0[] = {"虫此灯掉顶国火迹寂尽绝菌口门杀失尸鼠亡蚊熄锈音灾种资族"};	//灭
char GB2312_cizu_c3f1[] = {"办胞报本变兵不初船粹党法房防愤丰风夫妇富负告歌革工贵国害航和垸计家间建教进警居康乐利力盟瘼女品妻企气情穷权商社声生事俗诉田庭团"};	//民
char GB2312_cizu_c3f2[] = {"了着住嘴"};	//抿
char GB2312_cizu_c3f3[] = {""};	//皿
char GB2312_cizu_c3f4[] = {"达而感惠慧捷快锐于"};	//敏
char GB2312_cizu_c3f5[] = {"伤惜恤"};	//悯
char GB2312_cizu_c3f6[] = {"北方侯籍江剧南清省台语粤"};	//闽
char GB2312_cizu_c3f7[] = {"暗白摆比辨察查畅澈晨成耻初处窗春达大代党道德的灯帝定订度断儿矾沟鼓光后湖晃辉慧火基见鉴将讲降教胶皎角净镜空快亏来朗了理礼里丽亮"};	//明
char GB2312_cizu_c3f8[] = {"虫蛾岭蛉"};	//螟
char GB2312_cizu_c3f9[] = {"不唱笛放凤鼓管号叫金銮锣鸟炮枪琴禽声石响谢咽雁冤震啭奏"};	//鸣
char GB2312_cizu_c3fa[] = {"传德感骨肌记旌刻诔牌佩文谢心诸篆"};	//铭
char GB2312_cizu_c3fb[] = {"笔辩标表不簿菜册茶刹产车称城厨传垂词次存单旦地碟额儿分份符副高歌狗古贯贵过号花画讳妓家间剑将缰教脚角叫节酒驹句理利列伶流录落马"};	//名
char GB2312_cizu_c3fc[] = {"案薄比笔不大定赴该根宫馆苦里令脉门名若丧数题途为相意运在中作"};	//命
char GB2312_cizu_c3fd[] = {"传奖论说误以悠种"};	//谬
char GB2312_cizu_c3fe[] = {"不彩成出触错到得底掉骨过黑回脚进来了棱脸摸弄爬牌破起清去入上哨手熟索透瞎下鱼着中"};	//摸
char GB2312_cizu_c4a1[] = {"本古画刻写印"};	//摹
char GB2312_cizu_c4a2[] = {"菇"};	//蘑
char GB2312_cizu_c4a3[] = {"板版本的锻范仿糊件进具块棱李量模拟上式数塑态特体同型形压样印造制子组"};	//模
char GB2312_cizu_c4a4[] = {"拜插蛋电骨过环技联皮片桥突消整状"};	//膜
char GB2312_cizu_c4a5[] = {"边蹭成出杵穿床搓磋错刀到得掉豆短断烦坊房粉工菇光过耗合肩角具勘快矿来烂了砺炼练链亮料面灭磨墨难盘磐平破起球去人砂时石蚀碎损铣细"};	//磨
char GB2312_cizu_c4a6[] = {"擦搓登顶尔抚诃机加肩羯卡厉洛门纳弄拳斯挲天托拖西崖牙阻"};	//摩
char GB2312_cizu_c4a7[] = {"堡池存党导道电法方防高宫怪鬼盒幻魂剑教戒界境镜军窟里力女瓶奇犬石兽术头王仙邪眼音影毡掌杖障爪咒装"};	//魔
char GB2312_cizu_c4a8[] = {"脖布擦成除刀到得掉粉过黑灰来了泪脸亮抹破起乾去杀煞上头稀下香胸一月子"};	//抹
char GB2312_cizu_c4a9[] = {"班大代等端段儿伏行后技节可了离流路末那年期日梢稍声始世速尾位席学药叶着枝子座"};	//末
char GB2312_cizu_c4aa[] = {"比泊不测愁此大待道等尔耳非高怪管过及家借可里力鲁伦罗名明奈能逆让如入若塞三桑少失使属说斯索图往为畏文问西须言要与予扎札折衷梓"};	//莫
char GB2312_cizu_c4ab[] = {"宝笔彩翟点斗尔国旱盒黑画迹家江晶经镜卡客吏绿囊色沈绳守水索脱西线香鸦鸭砚鱼玉汁竹子渍"};	//墨
char GB2312_cizu_c4ac[] = {"哀背比不从存祷读化记默念片启契求然认省视书思诵算问想写许祝坐"};	//默
char GB2312_cizu_c4ad[] = {"儿子"};	//沫
char GB2312_cizu_c4ae[] = {"北不地盖河漠南漆然视"};	//漠
char GB2312_cizu_c4af[] = {"寞然"};	//寞
char GB2312_cizu_c4b0[] = {"路上生倏"};	//陌
char GB2312_cizu_c4b1[] = {"变财臣出刺得定反福国害和划利乱略虑面叛篇求取杀生事士私算陷虚议职主"};	//谋
char GB2312_cizu_c4b2[] = {"定利尼平取玄宗"};	//牟
char GB2312_cizu_c4b3[] = {"班部城处次地对队方个行家甲件军面某年区人日时事市天位物项些样一月支枝只种字"};	//某
char GB2312_cizu_c4b4[] = {"印战指趾"};	//拇
char GB2312_cizu_c4b5[] = {"丹荆蛎鹿马牛"};	//牡
char GB2312_cizu_c4b6[] = {"产数"};	//亩
char GB2312_cizu_c4b7[] = {"巴博指"};	//姆
char GB2312_cizu_c4b8[] = {"爱板版豹本城党的灯丁法蜂狗国猴后虎机鸡舰教舅狼老鹿驴马猫奶鸟牛女盘片钱亲丘权乳狮树题体系细线象校性鸭羊夜液仪以音婴鱼语源猿株猪"};	//母
char GB2312_cizu_c4b9[] = {"碑道地祭碣门木室穴园葬志"};	//墓
char GB2312_cizu_c4ba[] = {"霭艾春存鼓虢节景境量龄年气秋日色岁氧云住"};	//暮
char GB2312_cizu_c4bb[] = {"布府后间客僚前墙天帷义友"};	//幕
char GB2312_cizu_c4bc[] = {"兵得股化集捐款穴用"};	//募
char GB2312_cizu_c4bd[] = {"名尼容"};	//慕
char GB2312_cizu_c4be[] = {"板版棒本匾表鳖柄钵部材柴厂尺杵船窗床椎槌锤椿村呆凳雕墩铎耳筏房杆杠工瓜棺管棍核蝴花屐鸡架简剑箭桨匠结节槿精刻块筷框兰栏乐垒里莲"};	//木
char GB2312_cizu_c4bf[] = {"标不步部测窗次的瞪睹光击见镜空眶力莲连录论迷前濡色食使视送挑无下眩迎语指中"};	//目
char GB2312_cizu_c4c0[] = {"邻亲"};	//睦
char GB2312_cizu_c4c1[] = {"草场畜村笛地放夫歌工郎马民牛女区群人师豕守童羊业"};	//牧
char GB2312_cizu_c4c2[] = {"尔桂罕勒棱丽穆念然如斯索特"};	//穆
char GB2312_cizu_c4c3[] = {"把班办笔不出粗大刀到得的点掉定个给光过好回获货架酒开来了摩捏破起钱腔乔取去人三骚上手它糖稳下些薪妖有云在着主住准走"};	//拿
char GB2312_cizu_c4c4[] = {"边部次儿方敢个国还行会几家句来里么门能怕篇去天条位像些样一有吒知只种"};	//哪
char GB2312_cizu_c4c5[] = {"喊"};	//呐
char GB2312_cizu_c4c6[] = {"泵钾离硫尿盐"};	//钠
char GB2312_cizu_c4c7[] = {"霸班般帮本笔边不部才册层场幢次当倒点顶段队儿方份个股锅国还行好壶户话回会伙集几家架间件将叫就救具句堪棵科颗课口款来里辆么名麽末"};	//那
char GB2312_cizu_c4c8[] = {"拉娜塔"};	//娜
char GB2312_cizu_c4c9[] = {"彩采宠粹福格贡垢罕贿吉谏降款兰凉粮洛闷米苗诺聘妾入赛士税斯溪西新言雍"};	//纳
char GB2312_cizu_c4ca[] = {"灯"};	//氖
char GB2312_cizu_c4cb[] = {"弟东尔父公就蛮能是翁武心兄需曰至祖"};	//乃
char GB2312_cizu_c4cc[] = {"茶房粉精酪妈名奶娘牛品瓶水酥糖头昔腺牙油罩汁制子嘴"};	//奶
char GB2312_cizu_c4cd[] = {"不虫穿打冬烦高纶寒旱化火饥硷碱久看渴劳力摩磨气燃热人晒湿受水酸温心性压盐氧药液用油脏震住渍"};	//耐
char GB2312_cizu_c4ce[] = {"何及奎良曼瑟"};	//奈
char GB2312_cizu_c4cf[] = {"安岸澳半北边部侧岔昌城充出川船达丹岛到的丁端段二贩方非飞丰风港宫瓜关管冠归郭国海寒韩汉行和横红湖胡华回汇货箕极祭加涧江疆郊街金"};	//南
char GB2312_cizu_c4d0[] = {"伴扮傧宾不才厕娼大单盗的低滴丁队儿方风服高歌根耕工孩欢婚妓家爵科客篮蓝男女排朋仆亲青权人色声生尸仕士式双同童团娃外巫校星性靴学"};	//男
char GB2312_cizu_c4d1[] = {"熬办胞保被避不缠产吃出处打当倒到道得的点懂读度分逢覆顾怪关管过行喝乎记嫁驾接解禁经局句堪看控了料买觅眠免民耐能匹平惹人忍容熔如"};	//难
char GB2312_cizu_c4d2[] = {"斑虫盖空括胚谦性萤中肿状"};	//囊
char GB2312_cizu_c4d3[] = {"度钩曲头痒直"};	//挠
char GB2312_cizu_c4d4[] = {"波部肠充出垂磁卒袋电儿啡盖干苷梗瓜海后户机脊际浆筋科壳空力量磷瘤颅满门膜泡片贫羟勺神室衰水死髓外心学血炎衍液溢涨胀震汁中子"};	//脑
char GB2312_cizu_c4d5[] = {"恨火乱怒人羞"};	//恼
char GB2312_cizu_c4d6[] = {"别病场出大得洞独肚翻房革个鬼海哄饥架剧来铃乱矛猛闹脾起气情穷区嚷热声事市水腾笑心喧羊意灾贼着中钟"};	//闹
char GB2312_cizu_c4d7[] = {""};	//淖
char GB2312_cizu_c4d8[] = {"称个料喃绒子"};	//呢
char GB2312_cizu_c4d9[] = {""};	//馁
char GB2312_cizu_c4da[] = {"半包壁边变表宾禀波埔部参藏侧测层插查场衬乘城出处传存错丹胆盗道的地弟典电调定斗毒对耳翻反犯防放啡分服府感港阁隔公功共估固顾关鬼"};	//内
char GB2312_cizu_c4db[] = {"白草城得的肤红葫黄江茎绿嫩女皮肉生芽叶枝稚"};	//嫩
char GB2312_cizu_c4dc[] = {"把被变玻不吃穿传从带到敌动读否干感赶歌给工攻够官行耗及级兼减见将讲降接阶结解借近进剧开看克来力量流留免面耐跑掐屈取去人仁忍上伸"};	//能
char GB2312_cizu_c4dd[] = {"儿子"};	//妮
char GB2312_cizu_c4de[] = {"裳红虹"};	//霓
char GB2312_cizu_c4df[] = {"匡平萍淑嗣"};	//倪
char GB2312_cizu_c4e0[] = {"巴板壁城雕多工垢古龟洹灰火浆桨匠脚坑块潦疗流煤漠淖泞牛蟠盆坯菩鳅球人沙砂湿石水塑胎潭炭塘土腿娃瓦丸屋污线像岩沼质砖滓足醉"};	//泥
char GB2312_cizu_c4e1[] = {"安庵奥泊采尔格姑古国赫加康科克勒龙罗玛莫姆木群日斯亚扬"};	//尼
char GB2312_cizu_c4e2[] = {"凹办报表病除的等定订弗稿共古规合核回基将就具了南品请人设水态题桶凸图妥向写压以议音有于与语在正制作"};	//拟
char GB2312_cizu_c4e3[] = {"爱不藏处的等弟爹都方该敢刚搞哥还行好狠会家将讲姐就看可来老俩妈没们那呢能哦瞧去是谁说死所她推我想呀要也已有又在早找争转追自"};	//你
char GB2312_cizu_c4e4[] = {"藏伏户迹料名情影"};	//匿
char GB2312_cizu_c4e5[] = {"烦滑了歪味胃友在着子"};	//腻
char GB2312_cizu_c4e6[] = {"变差产臣城程党道的定耳反风否光行火迹境控来浪料流伦命频羟取上施时事势数水溯天同网温我恶向序压映元运贼着之知转子"};	//逆
char GB2312_cizu_c4e7[] = {"爱毙床谷水死婴职"};	//溺
char GB2312_cizu_c4e8[] = {"不儿呼头"};	//蔫
char GB2312_cizu_c4e9[] = {"度断花斤酒量弄轻线香须"};	//拈
char GB2312_cizu_c4ea[] = {"版半报表菜产长成齿初次代底度饭方费分份丰俸复富糕高根庚关光过号后华画会货级祭纪计假间检鉴较节金仅近景久均刊来老礼里利历龄轮率迈"};	//年
char GB2312_cizu_c4eb[] = {"成到得断坊轧过来米磨平去碎砣下压子"};	//碾
char GB2312_cizu_c4ec[] = {"出开跑去走"};	//撵
char GB2312_cizu_c4ed[] = {"鼻搓度断匪花接军乱灭起神线须针指转"};	//捻
char GB2312_cizu_c4ee[] = {"白成兹慈错叨到道得点动法佛给过好经旧来了念起青诗书诵头完物惜下一曰在着咒珠作"};	//念
char GB2312_cizu_c4ef[] = {"儿家酒舅老娘亲胎子"};	//娘
char GB2312_cizu_c4f0[] = {"成祸酒蜜母造制"};	//酿
char GB2312_cizu_c4f1[] = {"氨巢蛋店儿粪苷纲蛤冠害叫尽瞰类林笼媒鸣鸟嘌气枪穷雀群人散声食兽松头为窝屋翼语浴园爪啭嘴"};	//鸟
char GB2312_cizu_c4f2[] = {"胞崩闭不卟布赤床胆道的毒肥苷壶黄激急检刊炕量流路嘧囊脬泡盆频桥色湿舒水素酸糖桶胃血液意抑浊"};	//尿
char GB2312_cizu_c4f3[] = {"把称成词告合坏紧控练弄腔揉手死碎握一造着住作"};	//捏
char GB2312_cizu_c4f4[] = {"伯耳拉荣士远政"};	//聂
char GB2312_cizu_c4f5[] = {"畜根怨债障种子"};	//孽
char GB2312_cizu_c4f6[] = {"齿合噬"};	//啮
char GB2312_cizu_c4f7[] = {"子"};	//镊
char GB2312_cizu_c4f8[] = {"币钢铬合氢"};	//镍
char GB2312_cizu_c4f9[] = {"白而盘磐"};	//涅
char GB2312_cizu_c4fa[] = {"的好家可老们说要也早"};	//您
char GB2312_cizu_c4fb[] = {"檬柠"};	//柠
char GB2312_cizu_c4fc[] = {"鬼笑"};	//狞
char GB2312_cizu_c4fd[] = {"成冻固寒合华集胶结聚练眸目汽乳神视思缩望为析想血脂止滞重"};	//凝
char GB2312_cizu_c4fe[] = {"安波城德都洱冈国海和河化津晋靖静可肯蒗陵谧明南普强缺人日陕死为武息侠夏乡心馨阳要远愿折"};	//宁
char GB2312_cizu_c5a1[] = {"成动断紧开了起乾上绳松下笑住"};	//拧
char GB2312_cizu_c5a2[] = {"泥滞"};	//泞
char GB2312_cizu_c5a3[] = {"扒蒡宝背鼻鞭不步槽车刀得鼎洞痘犊肚顿轭耳粪辅骨倌鬼过磺黄脊家腱脚角津筋金劲栏郎酪莉马毛虻蒙奶腩年牛农排棚皮脾飘气清圈群肉乳僧舌"};	//牛
char GB2312_cizu_c5a4[] = {"摆成秤出搭打倒到动斗断过绞结筋紧矩开亏来了力怩捏扭起曲伤身送头歪弯压秧腰在折着直住转"};	//扭
char GB2312_cizu_c5a5[] = {"孔扣茂子"};	//钮
char GB2312_cizu_c5a6[] = {"埃澳带芬国结卡扣伦襻西约"};	//纽
char GB2312_cizu_c5a7[] = {"包胞病疮痰胸血汁肿仲"};	//脓
char GB2312_cizu_c5a8[] = {"暗茶淡到的度而发核厚浆酒烈绿眉密抹墨腻浓情色睡缩痰汤味雾相香血烟艳液荫于郁云汁重妆装紫"};	//浓
char GB2312_cizu_c5a9[] = {"安胞仓产场畜村贷地电夫副复妇杆耕工官行户化会活机吉技家经救具科垦历林忙贸民膜牧奴渠人桑舍神时事试田务隙闲乡校协鞋械学谚药业艺用"};	//农
char GB2312_cizu_c5aa[] = {"笔扁兵不潮臣成出粗错倒到得低掉丢懂短断法翻反饭份个鬼过好坏回混假奸僵酒口来乱门弄平起乾巧清权缺人散伤舌神湿狮水死碎汤堂通瓦弯污"};	//弄
char GB2312_cizu_c5ab[] = {"俾婢才工化家隶仆斯性颜役"};	//奴
char GB2312_cizu_c5ac[] = {"比尔力目佩起瓦着嘴"};	//努
char GB2312_cizu_c5ad[] = {"冰不潮叱斥冲从发放号喝吼火江库马骂目殴气容色山视涛瓦形意责之族"};	//怒
char GB2312_cizu_c5ae[] = {"阿鞍伴半扮保傧宾兵博厕乘丑大单道德的低弟店调短队儿方房飞服干高歌公工管鬼孩黑红画皇家监将教杰经警居眷裤篮郎乐垒猎伶流萝冒帽秘男"};	//女
char GB2312_cizu_c5af[] = {"的冬肚房峰锋风锅和烘乎呼壶火脚酒流炉棚瓶气人溶融色室手寿水通温洋衣意种"};	//暖
char GB2312_cizu_c5b0[] = {"爱待疾恋杀暑刑政"};	//虐
char GB2312_cizu_c5b1[] = {"虫疾蚊原子"};	//疟
char GB2312_cizu_c5b2[] = {"不出动借开款威窝移用支作"};	//挪
char GB2312_cizu_c5b3[] = {"夫怯弱"};	//懦
char GB2312_cizu_c5b4[] = {"稻米"};	//糯
char GB2312_cizu_c5b5[] = {"贝成顿尔氟福基曼诺思特沃亚言伊"};	//诺
char GB2312_cizu_c5b6[] = {"呵开哟唷"};	//哦
char GB2312_cizu_c5b7[] = {"安巴版本查打俄尔防风共海胡化几锦拉陆罗美盟姆佩芹鸲人市式氏威文闲亚燕阳游元战洲"};	//欧
char GB2312_cizu_c5b8[] = {"鹭鸟"};	//鸥
char GB2312_cizu_c5b9[] = {"打击气辱伤"};	//殴
char GB2312_cizu_c5ba[] = {"断粉花灰节片色丝"};	//藕
char GB2312_cizu_c5bb[] = {"出气吐心血哑"};	//呕
char GB2312_cizu_c5bc[] = {"笔氮而尔发逢感合极记联们起然数提像象性一姻有语遇"};	//偶
char GB2312_cizu_c5bd[] = {"肥粪心"};	//沤
char GB2312_cizu_c5be[] = {"哒达啦啪"};	//啪
char GB2312_cizu_c5bf[] = {"倒得的伏窝卧下在着"};	//趴
char GB2312_cizu_c5c0[] = {"不虫出到得的竿高格过行灰开来犁楼罗满坡起墙入山上升绳树梯下泳越在着走"};	//爬
char GB2312_cizu_c5c1[] = {"巴德尔格哈金拉劳雷米佩萨塞斯坦特瓦邢子"};	//帕
char GB2312_cizu_c5c2[] = {"不错得鬼黑苦累冷麻怕且热人臊生什事是死羞痒硬"};	//怕
char GB2312_cizu_c5c3[] = {""};	//琶
char GB2312_cizu_c5c4[] = {"案巴板苍成出打档到得的点电掉动发法好号回击肩节景来老了录马卖门拍屁片频平起球去散上摄手拖脱外戏下胸在掌照着纸砖桌子"};	//拍
char GB2312_cizu_c5c5[] = {"氨班版比笔便表布查长场成斥出除打氮挡档到得的点定队筏法放粪风给骨鼓灌汗行好号洪华换挤架检解距开糠课空来浪涝雷练量列卵律满名难尿"};	//排
char GB2312_cizu_c5c6[] = {"板匾点坊风号价九局楼位友照桌子"};	//牌
char GB2312_cizu_c5c7[] = {"徊"};	//徘
char GB2312_cizu_c5c8[] = {""};	//湃
char GB2312_cizu_c5c9[] = {"别兵差场车出到调定对队发给购活捐军克来了利洛诺遣去人上生司送头团往系下销性员驻走"};	//派
char GB2312_cizu_c5ca[] = {"比冰不扯到登蹬附高供过交靠龙爬起亲山上升树索谈岩沿援缘辕越折着枝住"};	//攀
char GB2312_cizu_c5cb[] = {"爱安长多恩虹江洁金坤玲美索糖玮耀义迎雨育粤越志"};	//潘
char GB2312_cizu_c5cc[] = {"剥仓查缠成川存错带道地点发费福符杠根亘庚沽古谷桓回活货脚结诘锦究踞菌库里龙马面尼弄片起曲绕山上身算特腿陀问膝县香旋运在帐账整住"};	//盘
char GB2312_cizu_c5cd[] = {"安石英"};	//磐
char GB2312_cizu_c5ce[] = {"到复婚你盼头望"};	//盼
char GB2312_cizu_c5cf[] = {""};	//畔
char GB2312_cizu_c5d0[] = {"案变别成处词定读断罚匪分官据决军离例令乱明起若死徒为下刑罪"};	//判
char GB2312_cizu_c5d1[] = {"变兵党敌匪国将军离乱卖逆逃徒贼"};	//叛
char GB2312_cizu_c5d2[] = {""};	//乓
char GB2312_cizu_c5d3[] = {"贝毕大德蒂鸿加家敏培秋然特学杂"};	//庞
char GB2312_cizu_c5d4[] = {"白瓣边礴侧出的观及见路落门敲人若生听通午骛系心移逸遮征徵证支枝注"};	//旁
char GB2312_cizu_c5d5[] = {""};	//耪
char GB2312_cizu_c5d6[] = {"大得的嘟墩乎了妹妞胖嫂瘦娃仔子"};	//胖
char GB2312_cizu_c5d7[] = {"出除到得的掉费戈光荒开空来锚起弃去却撒洒射舍绳售体头投丸物下向绣在掷砖"};	//抛
char GB2312_cizu_c5d8[] = {"哮啸"};	//咆
char GB2312_cizu_c5d9[] = {"冰成出除床刀地根工花坑土削子"};	//刨
char GB2312_cizu_c5da[] = {"兵车队凤管轰灰火击舰井口烙楼门声食手塔台弹艇筒位眼衣战仗制座"};	//炮
char GB2312_cizu_c5db[] = {"服哥褂笏泽子"};	//袍
char GB2312_cizu_c5dc[] = {"吧遍表不步车程出单到道得的电掉调动反供光过旱坏回江街进警开来了垒龙路码马买跑片起去上生速堂题跳腿外位下向哮鞋着"};	//跑
char GB2312_cizu_c5dd[] = {"吧病菜茶得的点饭夫海货浸酒开了利马帽美绵面蘑沫妞泡起上水坛汤桐透蛙网雾洋影在罩着疹状"};	//泡
char GB2312_cizu_c5de[] = {""};	//呸
char GB2312_cizu_c5df[] = {"层根嫁囊盘乳胎体芽轴珠子"};	//胚
char GB2312_cizu_c5e0[] = {"根基土训养优育元植"};	//培
char GB2312_cizu_c5e1[] = {"德济艳勇"};	//裴
char GB2312_cizu_c5e2[] = {"本不偿出到得的垫掉付光还款了礼钱情上损笑帐罪"};	//赔
char GB2312_cizu_c5e3[] = {"伴绑不臣衬吃出床从到吊都读房护祭嫁酒客哭了礼练聊陵你陪起删审侍送他她同我小笑夜葬着住罪"};	//陪
char GB2312_cizu_c5e4[] = {"备不布菜餐产唱衬成出搭戴到得的第殿电调对额发法方房分给购股合基机件角军克乐了量料偶配平起器曲色上售属数水锁套体位戏线享穴眼药音"};	//配
char GB2312_cizu_c5e5[] = {"带戴刀迪恩服挂环剑巾兰鲁佩枪饰思特玉着"};	//佩
char GB2312_cizu_c5e6[] = {"公沛然县"};	//沛
char GB2312_cizu_c5e7[] = {"薄鼻出灯镀发饭粉粪管灌壶花绘火溅浆孔口淋流墨喷漆起气枪泉入撒洒砂上射施湿水丝嚏桶头涂吐雾下香泻血涌油云在着嘴"};	//喷
char GB2312_cizu_c5e8[] = {"底地儿景盆腔浴栽子"};	//盆
char GB2312_cizu_c5e9[] = {"砰然"};	//砰
char GB2312_cizu_c5ea[] = {"击"};	//抨
char GB2312_cizu_c5eb[] = {"茶调醢茗饪宰制煮"};	//烹
char GB2312_cizu_c5ec[] = {"湖湃县"};	//澎
char GB2312_cizu_c5ed[] = {"城丹德湖佳加丽羚山县妍阳玉泽州子祖"};	//彭
char GB2312_cizu_c5ee[] = {"安壁荜勃车发蒿户涞莱乱门蓬生首松头溪"};	//蓬
char GB2312_cizu_c5ef[] = {"车户架铺舍屋子"};	//棚
char GB2312_cizu_c5f0[] = {"磷氢砂酸"};	//硼
char GB2312_cizu_c5f1[] = {"布车帆马却子"};	//篷
char GB2312_cizu_c5f2[] = {"大化润体涨胀"};	//膨
char GB2312_cizu_c5f3[] = {"辈比侪驰党分克友"};	//朋
char GB2312_cizu_c5f4[] = {"城程飞举鸟"};	//鹏
char GB2312_cizu_c5f5[] = {"杯茶场成出得的读腹哏起上吻心养着住走"};	//捧
char GB2312_cizu_c5f6[] = {"杯壁触倒到得的掉钉翻固坏击见了铃面碰破巧伤上碎锁头下压一运着撞"};	//碰
char GB2312_cizu_c5f7[] = {"布料胎子"};	//坯
char GB2312_cizu_c5f8[] = {"石霜酸"};	//砒
char GB2312_cizu_c5f9[] = {"雷雳"};	//霹
char GB2312_cizu_c5fa[] = {"驳捕成出处次答得的点斗发复覆改给购好号核红回货假件亢离量零判评起上示条文下语阅在着注转准字租作"};	//批
char GB2312_cizu_c5fb[] = {"搭得的发风拂覆盖肝挂褂红枷甲坚肩巾襟锦荆开览了沥露麻毛靡袍起散沙上头星衣阅在着榛"};	//披
char GB2312_cizu_c5fc[] = {"波材叉柴成刺刀倒到开哩里脸裂面啪劈杀山手头削形胸掌锥"};	//劈
char GB2312_cizu_c5fd[] = {"琶"};	//琵
char GB2312_cizu_c5fe[] = {"连邻昙"};	//毗
char GB2312_cizu_c6a1[] = {"酒"};	//啤
char GB2312_cizu_c6a2[] = {"寒机气胃性炎俞脏肿"};	//脾
char GB2312_cizu_c6a3[] = {"惫弊敝沓顿乏匮倦困懒劳痨累软弱于"};	//疲
char GB2312_cizu_c6a4[] = {"袄包薄鞭糙草策层尺大带袋蛋得垫店盾尔筏肤傅革鼓辊厚划黄货肌夹茄件匠筋具卡开壳孔拉浪里毛帽棉面膜囊袍皮破球肉山上实手书索套特条艇"};	//皮
char GB2312_cizu_c6a5[] = {"兹敌夫练马配萨"};	//匹
char GB2312_cizu_c6a6[] = {"棍块里子"};	//痞
char GB2312_cizu_c6a7[] = {"处道巷静陋壤远"};	//僻
char GB2312_cizu_c6a8[] = {"臭大股滚话屁事眼用"};	//屁
char GB2312_cizu_c6a9[] = {"如若喻"};	//譬
char GB2312_cizu_c6aa[] = {"次牍幅籍简名目篇什首数页章"};	//篇
char GB2312_cizu_c6ab[] = {"爱安暗北苯不侧差长处辞大倒到得德的低掉东短方房废峰锋高顾关光航巷好后护回会激己见角靠科枯狂来蓝劳了累离历磷流门摩南旁胖僻偏颇巧"};	//偏
char GB2312_cizu_c6ac[] = {"长场酬地断段儿花剂假甲价晶警刻麻门面名目盘片商时蚀锁头瓦尾言语源约纸中状子租"};	//片
char GB2312_cizu_c6ad[] = {"案保财吃出倒到得的拐光过回婚局来了买你骗钱取去人入上术税他腿我下线着子走嘴"};	//骗
char GB2312_cizu_c6ae[] = {"摆泊尘垂带荡到动飞风拂浮过乎忽幌晃进来零落面渺邈蓬飘萍起去然柔洒散失逝水送往舞下香向絮雪扬洋摇曳移溢逸悠游雨远在着至自走"};	//飘
char GB2312_cizu_c6af[] = {"白摆泊出荡到动儿浮过海行好回来了砾亮流卤蓬漂去染往洗向洋移游在着走"};	//漂
char GB2312_cizu_c6b0[] = {"把虫儿泼子"};	//瓢
char GB2312_cizu_c6b1[] = {"暴传额贩房根匦号汇价据决款面骑券然数贴戏箱选友源证值子"};	//票
char GB2312_cizu_c6b2[] = {"刀掉开撇弃清去乳下在折嘴"};	//撇
char GB2312_cizu_c6b3[] = {"见然闪视一"};	//瞥
char GB2312_cizu_c6b4[] = {"板版博搏不成出凑错到得的斗读法光过合花回会接来了列拢命盘拼抢杀上死贴图下写型形音在着争装缀字"};	//拼
char GB2312_cizu_c6b5[] = {"传次蹙催带道度段繁分宽率密偏频谱仍散闪数响信移域"};	//频
char GB2312_cizu_c6b6[] = {"病道乏富国寒户化瘠家贱苦矿困民农穷燃弱僧无下血营油铀嘴"};	//贫
char GB2312_cizu_c6b7[] = {"茶尝出德格管冠过行红花绩级鉴节蓝类流论绿貌名茗目牌评题头脱位味系相箫性学议玉月质种竹族"};	//品
char GB2312_cizu_c6b8[] = {"成姑金礼期请任上书为问用约召"};	//聘
char GB2312_cizu_c6b9[] = {"乓乒坛协"};	//乒
char GB2312_cizu_c6ba[] = {"坝林值"};	//坪
char GB2312_cizu_c6bb[] = {"果"};	//苹
char GB2312_cizu_c6bc[] = {"水乡踪"};	//萍
char GB2312_cizu_c6bd[] = {"安坝白板版辈埔步铲昌常车城成川喘淡得的等底地调顶定动峒度凡反方房放飞分伏服复肝个谷光锅果行巷和衡喉湖滑话缓假价江降交角接井靖静"};	//平
char GB2312_cizu_c6be[] = {"单吊感藉借据靠空栏良你票甚什恃眺祥信虚依仗照着证直"};	//凭
char GB2312_cizu_c6bf[] = {"钵脖胆底盖颈口内塞上盂装子"};	//瓶
char GB2312_cizu_c6c0[] = {"比测唱成出传得的等点定断分改个功工估核话级价鉴奖介剧卷了理量论判聘评起上审书述说弹头为委析戏薪选议优语阅注"};	//评
char GB2312_cizu_c6c1[] = {"保蔽边除东藩风迹极绝流幕南弃气山声石条退息障"};	//屏
char GB2312_cizu_c6c2[] = {"道地度积路面水田向"};	//坡
char GB2312_cizu_c6c3[] = {"成出到掉妇进剌辣了冷墨皮去洒上水天下油"};	//泼
char GB2312_cizu_c6c4[] = {"不成大得多费丰感高好会佳见久具据觉可冷能让少深受为显想有欲知重"};	//颇
char GB2312_cizu_c6c5[] = {"家罗妈母娘婆说娑媳心姨子"};	//婆
char GB2312_cizu_c6c6[] = {"案百败壁冰布财产钞车成斥除船胆得的洞读防费釜格鼓瓜关冠罐坏获纪家减解戒禁镜旧矩开口溃烂浪例裂陋落门密面庙灭泡皮片破伤勺身私碎损"};	//破
char GB2312_cizu_c6c7[] = {"户力散"};	//魄
char GB2312_cizu_c6c8[] = {"不促害击降近令切使于在"};	//迫
char GB2312_cizu_c6c9[] = {""};	//粕
char GB2312_cizu_c6ca[] = {"白成腹肝解开面示视析心"};	//剖
char GB2312_cizu_c6cb[] = {"鼻哧出打倒到得的地跌尔翻粉风虎火击减街进救克空来了棱噜满面灭起取去热入杀闪上朔簌腾通下向翼在"};	//扑
char GB2312_cizu_c6cc[] = {"板保草彻陈衬成出床到得的底地垫盖管轨行好户锦开了路满面谋排平起砌上设天头位席下向叙在展张着纸子"};	//铺
char GB2312_cizu_c6cd[] = {"参从倒妇隶仆人役"};	//仆
char GB2312_cizu_c6ce[] = {"田仙"};	//莆
char GB2312_cizu_c6cf[] = {"伏聚糖萄田"};	//葡
char GB2312_cizu_c6d0[] = {"萨提"};	//菩
char GB2312_cizu_c6d1[] = {"吧包鞭柏草城殿公黄剑江节剧葵柳鲁慕片圻扇式松桃团席县州"};	//蒲
char GB2312_cizu_c6d2[] = {"里心盐"};	//埔
char GB2312_cizu_c6d3[] = {"厚陋茂讷散实树素相硝修学雅野永直志智质拙资子"};	//朴
char GB2312_cizu_c6d4[] = {""};	//圃
char GB2312_cizu_c6d5[] = {"安遍测查超处定度渡尔洱伐法丰告格及济建降京考拉腊兰朗里利立列林鲁罗米那宁普契什适特天通陀希选益印照"};	//普
char GB2312_cizu_c6d6[] = {"城东饭江克口西"};	//浦
char GB2312_cizu_c6d7[] = {"表成出分估号曲扰上同系下线项写新在着子"};	//谱
char GB2312_cizu_c6d8[] = {"光露气晒献衣"};	//曝
char GB2312_cizu_c6d9[] = {"布河"};	//瀑
char GB2312_cizu_c6da[] = {"初待房汇货冀间刊考满门末内盼票评期求权日收数望限许颐于约中终"};	//期
char GB2312_cizu_c6db[] = {"大诞敌负行哄君诳凌瞒蒙男蹒骗人辱软三善上生世霜罔侮心压要诈"};	//欺
char GB2312_cizu_c6dc[] = {"居木栖身宿所息霞于止"};	//栖
char GB2312_cizu_c6dd[] = {"继家旧美戚然容属县谊友"};	//戚
char GB2312_cizu_c6de[] = {"弟儿管舅离孥女妾室贤小子"};	//妻
char GB2312_cizu_c6df[] = {"八百宝杯倍笔步部彩侧层长成尺出次寸大代袋滴弟颠点堵度分伽哥格个公古拐国行巷号盒横划回级架节届景绝孔濑老里辆邻零龙楼路律美秒名年"};	//七
char GB2312_cizu_c6e0[] = {"惨沧恻唱楚怆风惶绝苦冷历厉戾凉美迷凄切清然入神酸婉惘咽艳怨"};	//凄
char GB2312_cizu_c6e1[] = {"包布成出到得雕封工过好黑画匠了门膜皮器上身树刷桶园在着汁帚作"};	//漆
char GB2312_cizu_c6e2[] = {""};	//柒
char GB2312_cizu_c6e3[] = {"茶"};	//沏
char GB2312_cizu_c6e4[] = {"次二父怪行后计间乐里貌名母内情人善实时事势属所他它外为味文恶下言一意应余志中"};	//其
char GB2312_cizu_c6e5[] = {"布道风逢高魂局类力论迷牌盘品枰谱赛社圣师士室手术坛王艺瘾友苑战子"};	//棋
char GB2312_cizu_c6e6[] = {"案奥白兵才惨差耻丑的点峰风功怪观诡函寒行黑花画幻祸货迹技计佳经景境莱冷丽零慢门梦秘妙名谋女偶葩庞普奇巧情趣缺热人软山事书数术台"};	//奇
char GB2312_cizu_c6e7[] = {"出道管化黄见路山视途义异议"};	//歧
char GB2312_cizu_c6e8[] = {"灌田"};	//畦
char GB2312_cizu_c6e9[] = {"岖"};	//崎
char GB2312_cizu_c6ea[] = {"橙带"};	//脐
char GB2312_cizu_c6eb[] = {"白备步唱出次达大东耳发放国行河桓辉集家肩截进聚力列鲁眉名明鸣纳齐秦驱全人射声手首刷衰特天头王文物心宣腰一用豫整抓奏揍足"};	//齐
char GB2312_cizu_c6ec[] = {"标儿幡杆竿鼓号舰开袍人山手下鱼语帜子"};	//旗
char GB2312_cizu_c6ed[] = {"祷福连盼晴请求使望雨"};	//祈
char GB2312_cizu_c6ee[] = {"东寒连门山县艳阳"};	//祁
char GB2312_cizu_c6ef[] = {"兵车乘成出从到得缝过行好虎回将劫进警来了楼驴马牛破骑墙去上射师士手术下在者着走坐"};	//骑
char GB2312_cizu_c6f0[] = {"岸爆笔兵波博搏不步草拆承程初喘床单到点电吊钓动端发房飞痱风伏复稿根更工旱航行哄花会火惑获货计家价驾见降脚解劲敬居决开来了立落码"};	//起
char GB2312_cizu_c6f1[] = {"不但非敢可肯能容是有知只止"};	//岂
char GB2312_cizu_c6f2[] = {"哀爱贷儿丐和浆降力怜粮灵悯命乞巧求食恕讨援"};	//乞
char GB2312_cizu_c6f3[] = {"待祷鹅管划机及口慕盼求事图望仰业足"};	//企
char GB2312_cizu_c6f4[] = {"闭禀程齿聪德迪殿东动发封航行衡辉开口锚门蒙明始事示用运智子奏"};	//启
char GB2312_cizu_c6f5[] = {"丹单合机据卡券若税文友约纸"};	//契
char GB2312_cizu_c6f6[] = {"成词炕块路墙砖"};	//砌
char GB2312_cizu_c6f7[] = {"材度官件具乐量皿识使鼠物小械用宇质重"};	//器
char GB2312_cizu_c6f8[] = {"昂胞泵不藏测层成盛冲传喘窗锤粗促袋到得垫顶动嘟度短阀氛忿愤疯概缸割根功鼓固管贯涡锅海焊哼侯候呼户化话灰昏机急极街结节井举沮绝慨"};	//气
char GB2312_cizu_c6f9[] = {"今未无止"};	//迄
char GB2312_cizu_c6fa[] = {"暗本兵城船短儿妇官过家甲旧绝妻取权若世守书艇文恶物瑕邪械学养婴之掷职置子"};	//弃
char GB2312_cizu_c6fb[] = {"包表车船锤灯笛点缸锅化酒力轮贸门泡配枪球蚀水提体艇筒压油院"};	//汽
char GB2312_cizu_c6fc[] = {"别不鬼然诉涕下血"};	//泣
char GB2312_cizu_c6fd[] = {"点了站"};	//讫
char GB2312_cizu_c6fe[] = {"表尘到掉断喉花架尖紧灭死算头着指住"};	//掐
char GB2312_cizu_c7a1[] = {"当到逢好合克恰巧如似在值"};	//恰
char GB2312_cizu_c7a2[] = {"办购商谈闻询"};	//洽
char GB2312_cizu_c7a3[] = {"绊缠肠扯掣出到得动缚挂过好合回及进就开拉来了累连萝念牛起强去入上涉伸手索头完系下线须一引在着正制住走"};	//牵
char GB2312_cizu_c7a4[] = {"插子"};	//扦
char GB2312_cizu_c7a5[] = {"焊子"};	//钎
char GB2312_cizu_c7a6[] = {"板版笔垂锤黛丹刀毒粉封膏汞管华黄块矿模皮球山室丝弹条桶丸印直制中珠砖字"};	//铅
char GB2312_cizu_c7a7[] = {"百杯倍变不步部仓差仇愁疮锤次村刀岛叮吨多恩儿方分佛夫伏个古行赫红呼户回机家娇骄斤金居军钧卡克孔了里立粒伶龙虑门米面亩难年鸟篇奇"};	//千
char GB2312_cizu_c7a8[] = {"安厂出岛到得地调都坟过好户回进就居开客来了流怒乔去入善上升思松台妥完往西徙下延移址至走"};	//迁
char GB2312_cizu_c7a9[] = {"呈出到得定订发过好合了名上诗收署条退妥完为下些写押印有约在章着证注准子字"};	//签
char GB2312_cizu_c7aa[] = {"胞克"};	//仟
char GB2312_cizu_c7ab[] = {"卑称诚冲词辞恭和厚谦让受顺退虚逊抑"};	//谦
char GB2312_cizu_c7ac[] = {"安巴爸杯贝瘪冰材菜草柴唱池脆打得的等瞪地弟电掉爹儿饭粉哥个沟股果咳旱嚎涸季井净渴枯坤酪了雷冷礼凉粮裂馏隆妈妹娘女呕片乾亲热肉上"};	//乾
char GB2312_cizu_c7ad[] = {"东江剧驴南首西县阳"};	//黔
char GB2312_cizu_c7ae[] = {"包币财钞串袋多复柜荒货嘉夹家可坑款粮奴票铺其千鼠数塘途伟物箱小眼勇运正庄"};	//钱
char GB2312_cizu_c7af[] = {"虫床工梏击夹噤口马蝎刑形制子"};	//钳
char GB2312_cizu_c7b0[] = {"半辈臂边不步部舱藏叉厂场车尘程齿仇传窗次代倒导的灯敌殿顶定栋度端短段踱额发方锋夫辐俯覆负赴歌个功弓谷滚郭汉行巷合后呼胡积几件脚"};	//前
char GB2312_cizu_c7b1[] = {"藏出到得伏航行回江蛟近进居来了力流龙能匿鸟去热入山上身神蚀势水台逃艇图望无下心形修移意泳游育在质滋踪"};	//潜
char GB2312_cizu_c7b2[] = {"兵词辞返俘归怀将闷散使送下兴忧"};	//遣
char GB2312_cizu_c7b3[] = {"白薄表尝淡到得的碟而粉浮复耕海褐红化黄基见结解近蓝陋露绿埋明盘浅色释水说滩谈闻希析显箱笑学叶易议斟紫"};	//浅
char GB2312_cizu_c7b4[] = {"责"};	//谴
char GB2312_cizu_c7b5[] = {"壕"};	//堑
char GB2312_cizu_c7b6[] = {"板边段合环金进块入石套体镶银钻"};	//嵌
char GB2312_cizu_c7b7[] = {"安扁产当费火佳缴考款你钱情缺伸身收税条妥薪债帐账着资揍阻"};	//欠
char GB2312_cizu_c7b8[] = {"过疚年然收虚意仄着"};	//歉
char GB2312_cizu_c7b9[] = {"案把靶版毙兵柄刺打垛法杆管击机架决口林榴炮片杀伤身声手术栓弹膛套托乌下响械眼爻油战支枝子"};	//枪
char GB2312_cizu_c7ba[] = {"鼻到得的喉了起人伤水熏着"};	//呛
char GB2312_cizu_c7bb[] = {"壁肠道调儿口体"};	//腔
char GB2312_cizu_c7bc[] = {"察笛胡活无族"};	//羌
char GB2312_cizu_c7bd[] = {"报壁边倒风缝高根跟花基脚角篱里面内裙上身毯体头外隅宇垣纸"};	//墙
char GB2312_cizu_c7be[] = {"薇"};	//蔷
char GB2312_cizu_c7bf[] = {"棒暴本逼辩不盛词打大到盗的敌电调度渡对队多夺而啡风干攻固光聒国过还悍行横化击记加奸间硷碱健将角借劲捆了冷力梁烈邻龙扭弩拍派脾迫"};	//强
char GB2312_cizu_c7c0[] = {"案白答到得的点度渡夺发法购孤光过劫镜救快来了掠帽拍跑钱亲球去人上时收手滩下先鲜嫌险修眼银运摘占种注走嘴"};	//抢
char GB2312_cizu_c7c1[] = {""};	//橇
char GB2312_cizu_c7c2[] = {""};	//锹
char GB2312_cizu_c7c3[] = {"边冰出除打得的掉定更骨过葫击金进警开空来了锣门牛破起敲丧山上死碎下响一榨诈着钟竹住"};	//敲
char GB2312_cizu_c7c4[] = {"不悄然声无语"};	//悄
char GB2312_cizu_c7c5[] = {"板边长底顶洞墩费高拱固归涵环基脚孔口宽栏粒连梁瑁面牌赛上身式台头堍膝下艺桩梓"};	//桥
char GB2312_cizu_c7c6[] = {"不出得过见来了宁瞧热县一着"};	//瞧
char GB2312_cizu_c7c7[] = {"扮丹国宏奎卢姆木其奇迁乔石治妆装"};	//乔
char GB2312_cizu_c7c8[] = {"办胞报光汇界居眷联陵民商生属团委务乡校资"};	//侨
char GB2312_cizu_c7c9[] = {"辩不辞得夺儿发逢妇干合猾会计家匠劲谲克了立媚妙名取舌设胜手思问言艺用遇诈战"};	//巧
char GB2312_cizu_c7ca[] = {"翅磷"};	//鞘
char GB2312_cizu_c7cb[] = {"棒不出动杠棍坏开来了门起窃上锁下箱着"};	//撬
char GB2312_cizu_c7cc[] = {"辫出楚了企起翘去趣乳上舌首望尾下着足"};	//翘
char GB2312_cizu_c7cd[] = {"拔壁寒急立直"};	//峭
char GB2312_cizu_c7ce[] = {"唇货佳丽女皮俏神头销"};	//俏
char GB2312_cizu_c7cf[] = {"门取"};	//窍
char GB2312_cizu_c7d0[] = {"比边变不菜成齿出除磋错当导到道点掉端断尔分肤腹糕割个骨过合厚花换忌记角结近进开口块脉面莫盼片齐起切去肉入上身实时事树丝碎题望勿"};	//切
char GB2312_cizu_c7d1[] = {"克子"};	//茄
char GB2312_cizu_c7d2[] = {"不看慢末说听为有住"};	//且
char GB2312_cizu_c7d3[] = {"场防惧懦怯弱声生头疑意阵"};	//怯
char GB2312_cizu_c7d4[] = {"案车盗得夺犯钩国居据密名窃取听位喜嫌笑以用贼"};	//窃
char GB2312_cizu_c7d5[] = {"差赐点定敬命慕佩贤羡仰州"};	//钦
char GB2312_cizu_c7d6[] = {"并夺伐犯害凌略权染扰入蚀吞袭越占"};	//侵
char GB2312_cizu_c7d7[] = {"爱本笔兵不潮处代的电爹丁睹耳夫抚父骨故贵和核华家见交姐近眷口历脸临聆率密姆母睦昵娘朋戚启洽切亲情热人任日如善上身生师事手授疏属"};	//亲
char GB2312_cizu_c7d8[] = {"巴长池川代观桂桧国汉淮欢皇艽晋镜军岭陵律穆沛皮腔人殇始庭王文雪怡逸俑玉朝篆"};	//秦
char GB2312_cizu_c7d9[] = {"槌调断房杆颈弓技架健剑键酒马鸟谱棋趣瑟声师书筒弦箫心艺音韵钟柱"};	//琴
char GB2312_cizu_c7da[] = {"读奋工俭谨恳苦快劳力练勉能朴仆勤王务洗学以益有于杂政"};	//勤
char GB2312_cizu_c7db[] = {"菜"};	//芹
char GB2312_cizu_c7dc[] = {"服获拿王贼住捉纵"};	//擒
char GB2312_cizu_c7dd[] = {"犊肥困类流鸟肉舍市兽饲息走"};	//禽
char GB2312_cizu_c7de[] = {"宫具皮食室"};	//寝
char GB2312_cizu_c7df[] = {"人入水县阳源"};	//沁
char GB2312_cizu_c7e0[] = {"白帮棒碧菜苍藏草城出川春瓷磁葱粗翠黛岛灯豆峰风辅冈岗戈蛤工瓜官光果海蒿河黑红花黄徽灰家椒筋衿菌康稞睐兰联莲灵玲龙楼鲈绿梅霉礞面"};	//青
char GB2312_cizu_c7e1[] = {"安按薄便兵拨擦财柴掺车触吹脆打待得的敌点度而罚纺放粉风拂浮抚歌功工骨轨忽护活击机减剑贱脚捷金举口叩快狂盔拉擂利量灵率虑慢矛描妙"};	//轻
char GB2312_cizu_c7e2[] = {"氟过化键离硫氯气氰酸羧弹碳同氧原"};	//氢
char GB2312_cizu_c7e3[] = {"侧肠巢城出船倒动度耳复覆轧盖国化家角尽刻力慕囊盆其情入诉谈天听吐颓危析下陷箱向宵销斜泄泻心摇于注"};	//倾
char GB2312_cizu_c7e4[] = {"大家卿士相"};	//卿
char GB2312_cizu_c7e5[] = {"吧白跸兵仓曹册查茶产偿场唱剿车澈尘晨澄盛出初除楚淳纯醇词翠脆大代单淡党到道得的涤点掉炖分芬丰风福高稿宫官管光规锅过还寒好和河花"};	//清
char GB2312_cizu_c7e6[] = {"开天"};	//擎
char GB2312_cizu_c7e7[] = {"川儿纶好和空岚朗了隆时天雨云转"};	//晴
char GB2312_cizu_c7e8[] = {"化甲酸"};	//氰
char GB2312_cizu_c7e9[] = {"爱报变不操长场痴仇愁敌调窦渎非分份夫孚妇感歌归海话怀急见结节景境况郎理礼侣迷面苗浓牵怯趣人若色杀商深圣诗史事势书丝思愫随态同投"};	//情
char GB2312_cizu_c7ea[] = {"接刻闻者之"};	//顷
char GB2312_cizu_c7eb[] = {"安按报便别拨播不出辞答打代带戴到得等调多个功过好和回寂假柬见将讲降教进救举君看客款来老了谅留命你您批起洽求去人入赏上稍示说他她"};	//请
char GB2312_cizu_c7ec[] = {"安城典吊父功贺亲生寿幸元云祝"};	//庆
char GB2312_cizu_c7ed[] = {"厨岛海华浆结剧楼麻山斯筵瑶英莹枝脂中州"};	//琼
char GB2312_cizu_c7ee[] = {"棒本兵愁达大当的冬读队厄而乏根骨光鬼国汉巷横欢极家竭尽境窘究举开寇苦困理里忙民目年鸟迫期气人日山奢书鼠酸通途乡相小形凶学于原源"};	//穷
char GB2312_cizu_c7ef[] = {"安播波蝉成池虫冬分风干高耕海毫鸿后季节瑾景菊决葵老凉粮令娜气千去日色山扇声事试收霜水思棠天田荼味香汛颜叶夜意游雨月种"};	//秋
char GB2312_cizu_c7f0[] = {"八北比坟壑吉箭力陵墓脑山县墟疹"};	//丘
char GB2312_cizu_c7f1[] = {"峰吉翎宁琪少淑心于朝"};	//邱
char GB2312_cizu_c7f2[] = {"半棒部场胆蛋队阀风杆竿根罐棍果焊后籍季技接茎径局菌裤类龄路门迷面磨墨拍票赛衫速台坛体僮童王网鞋心星形芽衣艺瘾员运藻正证状钻"};	//球
char GB2312_cizu_c7f3[] = {"爱败备变伯才差偿成出大导道得的法反告根购过好和欢凰婚积见降教解借救靠马觅名你偶其乞签亲情求取去全饶人仁容三善商神生胜实是售数死"};	//求
char GB2312_cizu_c7f4[] = {"车犯房禁居牢粮笼人室首徒衣狱"};	//囚
char GB2312_cizu_c7f5[] = {"长"};	//酋
char GB2312_cizu_c7f6[] = {"渡水泳"};	//泅
char GB2312_cizu_c7f7[] = {"暗拜避而奉肤附光化吉集近利前权舍时使势同向炎于之"};	//趋
char GB2312_cizu_c7f8[] = {"标别产长段法分隔公号划间凯内区瑞市书淑属外委位闻县乡星有宇域运政庄组"};	//区
char GB2312_cizu_c7f9[] = {"虫卵"};	//蛆
char GB2312_cizu_c7fa[] = {"背本笔臂别鬓柄不差池尺笛调度阜高颈肱骨拐棍国江解尽径靖剧菌里流率麻霉面敏名目扭牌谱奇曲泉绕蟮室式水松突为沃膝线学雁阳意艺垣苑云"};	//曲
char GB2312_cizu_c7fb[] = {"干骸壳体"};	//躯
char GB2312_cizu_c7fc[] = {"才尺从打尔伏服光驾节就居内平起强曲辱伸身氏死枉膝艳一原折指尊"};	//屈
char GB2312_cizu_c7fd[] = {"策车程驰虫出除动赶鬼寒马撵迫遣散使鼠蚊恶邪役逐走"};	//驱
char GB2312_cizu_c7fe[] = {"道沟灌魁水县"};	//渠
char GB2312_cizu_c8a1[] = {"保材长出词大代到道得缔掉而法反给回火货尽精经景决开快款来乐了码名闹暖其齐钱巧青去色舍胜食数水辖下向消笑心信样药义用悦证之值自走"};	//取
char GB2312_cizu_c8a2[] = {"到得个了你妻亲媳"};	//娶
char GB2312_cizu_c8a3[] = {"病齿失"};	//龋
char GB2312_cizu_c8a4[] = {"怪话论事谈味闻旨"};	//趣
char GB2312_cizu_c8a5[] = {"吧蔽病不吃除处闯磁粗打到得的掉调冬垢官管冠逛国过函火极甲见交胶角接借就救壳蜡了离留路模末拿你年耦皮骑取去杀甚声世事势逝暑睡思死"};	//去
char GB2312_cizu_c8a6[] = {"闭地点定儿环进牢里梁拢马内牛起墙圈套外围形选羊养阅占秩住子"};	//圈
char GB2312_cizu_c8a7[] = {"弓骨"};	//颧
char GB2312_cizu_c8a8[] = {"变标柄臣称乘充当贵函豪衡钧利力略谋能其钱且倾尚实时势属数术威为位限要宜益舆欲责诈杖证重状作"};	//权
char GB2312_cizu_c8a9[] = {"固类水酸亚"};	//醛
char GB2312_cizu_c8aa[] = {"城华石水台头下眼涌源州"};	//泉
char GB2312_cizu_c8ab[] = {"案班般豹本不部才材长厂场车称城盛程出纯村错打当党倒到等地都对队多额反方防分份副干颌根攻冠光国过好厚会或集加家歼减椒角景境局剧聚"};	//全
char GB2312_cizu_c8ac[] = {"愈"};	//痊
char GB2312_cizu_c8ad[] = {"棒不参打法皇击脚曲拳赛师手术坛套头王蟹心形勇"};	//拳
char GB2312_cizu_c8ae[] = {"不齿吠马戎儒牙夜子"};	//犬
char GB2312_cizu_c8af[] = {"式"};	//券
char GB2312_cizu_c8b0[] = {"百出导到告过和化回架驾谏降解戒进酒捐君开勉募你农其起善世说退慰学业诱止住阻"};	//劝
char GB2312_cizu_c8b1[] = {"编吃档得德的点电额乏钙根憾货级斤考课口料漏门苗盆期钱欠勤人三少省失水损铁席隙陷项心血牙氧页一医衣疑油月阵中嘴"};	//缺
char GB2312_cizu_c8b2[] = {"化烃"};	//炔
char GB2312_cizu_c8b3[] = {"的脚腿子"};	//瘸
char GB2312_cizu_c8b4[] = {"病不步从道敌都对更很回会没能让是说为要也已因由有又与再在之只"};	//却
char GB2312_cizu_c8b5[] = {"报巢起桥笑"};	//鹊
char GB2312_cizu_c8b6[] = {""};	//榷
char GB2312_cizu_c8b7[] = {"保当定非乎立论切权确然认山实是守属系信应有凿诊证知"};	//确
char GB2312_cizu_c8b8[] = {"斑巢蛋儿角类目屏起然替跃噪"};	//雀
char GB2312_cizu_c8b9[] = {"板边布衩钗带房屐裤屣桩子"};	//裙
char GB2312_cizu_c8ba[] = {"测策臣丑雌丛岛的雕而发芳匪峰行呼化婚籍集际架经居聚空口僚聊龙论落氓魔谋殴起轻情山射生时速体威系侠贤像小星性雄鸦鸭言妖蚁英友育植"};	//群
char GB2312_cizu_c8bb[] = {"而否谷后糠诺也则"};	//然
char GB2312_cizu_c8bc[] = {"炽灯点放耗糠料眉起气烧松素香油"};	//燃
char GB2312_cizu_c8bd[] = {"冉"};	//冉
char GB2312_cizu_c8be[] = {"病布成毒发坊房纺风缸工翰黑红患疾料起色上丝污液印有在整织指"};	//染
char GB2312_cizu_c8bf[] = {"子"};	//瓤
char GB2312_cizu_c8c0[] = {"塘土中"};	//壤
char GB2312_cizu_c8c1[] = {"臂除夺来袂攘土外往夷灾"};	//攘
char GB2312_cizu_c8c2[] = {"出叫闹起嚷声着"};	//嚷
char GB2312_cizu_c8c3[] = {"爱步茶出道掉渡给国价开利路那你其起让人事受他她它位我贤一与枣着作座"};	//让
char GB2312_cizu_c8c4[] = {"富河命平人舌恕沃阳益有州"};	//饶
char GB2312_cizu_c8c5[] = {"动乱民攘人痒"};	//扰
char GB2312_cizu_c8c6[] = {"脖成到道杆过行回开口梁路起圈舌射弯完往线远月在着指转组嘴"};	//绕
char GB2312_cizu_c8c7[] = {"不草出得火祸急来乱恼你怒起气人事是我下眼"};	//惹
char GB2312_cizu_c8c8[] = {"爱熬爆泵壁表病补采茶肠超潮忱成诚出处传刺猝带当导岛得的滴地点电定毒度对惰反饭风敷辐轧干功工狗固管滚锅过害喝合和核河烘红乎呼湖化"};	//热
char GB2312_cizu_c8c9[] = {"辰醇炔基戌醛申酸酮烷午烯寅子"};	//壬
char GB2312_cizu_c8ca[] = {"爱布昌慈德弟果和厚化怀浆君民人寿术武孝心信兄医义者政至子宗"};	//仁
char GB2312_cizu_c8cb[] = {"剥保本比不部才财参差潮臣称吃次丛存大代到道的地丁定堆多儿耳犯贩防非粪缝逢浮高格各给工鬼贵海喊行和后化话欢寰祸机迹饥急极己际家间"};	//人
char GB2312_cizu_c8cc[] = {"不耻到得冬饿个过饥俊来了耐气悛让忍辱受痛无下心性尤贼者着住字"};	//忍
char GB2312_cizu_c8cd[] = {"带度劲皮挺性"};	//韧
char GB2312_cizu_c8ce[] = {"便程达何建教克课劳脉免民命内你凭期其气情丘泉人事天为伟我务侠贤县性选一意用由有泽职重"};	//任
char GB2312_cizu_c8cf[] = {"辩不成出错到得定读罚个给供购股过捐可来老了领路明命赔票破起亲清人认生尸识输死同为用有栽贼帐账真证知准字罪作做"};	//认
char GB2312_cizu_c8d0[] = {"锋脊角具口量"};	//刃
char GB2312_cizu_c8d1[] = {"娠妇孕"};	//妊
char GB2312_cizu_c8d2[] = {"针"};	//纫
char GB2312_cizu_c8d3[] = {"出到掉给回进开来了起弃钱去上下在"};	//扔
char GB2312_cizu_c8d4[] = {"不称到会旧来能去然是停未需须要应有在"};	//仍
char GB2312_cizu_c8d5[] = {"安斑班版薄报本币表不产常场钞程出处创戳地东俄尔珥耳方访复旰工共光规晷咳韩行后华化环货积籍计记间渐见角较界近进经久就剧据军均喀刊"};	//日
char GB2312_cizu_c8d6[] = {"狄服行机马事衣装"};	//戎
char GB2312_cizu_c8d7[] = {"毛茸"};	//茸
char GB2312_cizu_c8d8[] = {"城树"};	//蓉
char GB2312_cizu_c8d9[] = {"成宠登典格工光归行华获军枯立禄民任辱升衔显县幸耀毅膺誉宗总"};	//荣
char GB2312_cizu_c8da[] = {"冻贯合和化会汇解洽墙融入摄通土为雪液众资"};	//融
char GB2312_cizu_c8db[] = {"池点度断焊合化剂接解矿蜡炼炉融锡岩于铸"};	//熔
char GB2312_cizu_c8dc[] = {"点洞斗度沟合化剂胶解菌孔媒酶溶入蚀体为血岩液于质"};	//溶
char GB2312_cizu_c8dd[] = {"不城错得电格光后或积锦抗量留貌纳器情让热人忍容若色身受恕态头膝下限幸许颜易韵止志重祖"};	//容
char GB2312_cizu_c8de[] = {"布裤毛绳丝毯线衣毡"};	//绒
char GB2312_cizu_c8df[] = {"笔长词繁费官数位务言余语员杂职肿赘"};	//冗
char GB2312_cizu_c8e0[] = {"擦成眵搓到合面木捻捏揉碎杂着作"};	//揉
char GB2312_cizu_c8e1[] = {"肠到道光翰和滑化技毛美媚嫩能懦情韧柔茹软润弱色善术顺荑婉细心性以枝中"};	//柔
char GB2312_cizu_c8e2[] = {"白包薄饼搏肠苁店丁冻豆毒墩盾儿贩峰脯感羹冠桂果鸡夹碱浆酱阄类联瘤麻糜末牛排皮片票铺乾禽色身食丝松摊弹袒汤体条跳痛丸馅刑芽眼用欲"};	//肉
char GB2312_cizu_c8e3[] = {"苦利毛萍素"};	//茹
char GB2312_cizu_c8e4[] = {"变虫动行形"};	//蠕
char GB2312_cizu_c8e5[] = {"道艮家将教林略门墨商生术学雅医者"};	//儒
char GB2312_cizu_c8e6[] = {"人子"};	//孺
char GB2312_cizu_c8e7[] = {"臂冰不厕常潮尘痴出初椽此次登东堕法飞风夫干皋歌隔鲠故果何虎花画簧火获饥假箭见胶解今旧来狼雷临履缕律芒梦能泥你拟鸟牛期漆其弃泣前"};	//如
char GB2312_cizu_c8e8[] = {"国骂没命身"};	//辱
char GB2312_cizu_c8e9[] = {"癌白比饼钵草齿臭犊儿房粉峰腐鸽根沟光化黄剂间交胶酒酪类糜名母娘牛品山酸糖头突线腺香牙燕夜液油源晕罩汁脂制质中粥猪状浊紫"};	//乳
char GB2312_cizu_c8ea[] = {"辈曹城等南阳州"};	//汝
char GB2312_cizu_c8eb[] = {"编不仓厕产场超出厨春党道地店定冬队耳伏港阁贡股骨棺锅国海行户画怀会伙夥货籍级监教境口寇库款了殓列流梅寐门梦迷眠魔幕木内气侵情秋"};	//入
char GB2312_cizu_c8ec[] = {"疮单垫套子"};	//褥
char GB2312_cizu_c8ed[] = {"包波材层尺床磁蛋刀的碟钉兜缎腭耳饭风腐钢膏垢骨故管和红化环坚件键脚禁科口懒肋沥瘤毛绵磨木泥盘皮片驱任软弱设绳失食式柿水思糖梯体"};	//软
char GB2312_cizu_c8ee[] = {"崇大丹籍江玲囊佩文咸元章兆志"};	//阮
char GB2312_cizu_c8ef[] = {"心中柱"};	//蕊
char GB2312_cizu_c8f0[] = {"安草昌澄典芳金丽利气恰士穗香星雪云兆"};	//瑞
char GB2312_cizu_c8f1[] = {"兵不而化减角进利敏器气势眼意增志"};	//锐
char GB2312_cizu_c8f2[] = {"阁秒年日位音月"};	//闰
char GB2312_cizu_c8f3[] = {"笔肺肤格喉滑化嗓色身湿饰丝迅泽之资"};	//润
char GB2312_cizu_c8f4[] = {"敖辈不虫尔非夫干果何会即将昧苗明能羌且使是为无仙想像向要因隐有于与"};	//若
char GB2312_cizu_c8f5[] = {"不卒的点电对队冠光国化硷将解连柳旅苗模女徘平肉势视守水酸位下项小一音者智"};	//弱
char GB2312_cizu_c8f6[] = {"播布但旦刁豆肥粪哈合欢谎娇酒开克拉来赖了落满尿泼气切去沙施手水腿网下线向丫鸭盐野呓种"};	//撒
char GB2312_cizu_c8f7[] = {"遍出得家了泪落满热洒扫上水透脱瓮下向在"};	//洒
char GB2312_cizu_c8f8[] = {"达尔嘎基迦克拉了利满米摩姆那内其琪齐仁瑟斯特瓦彦伊镇"};	//萨
char GB2312_cizu_c8f9[] = {"帮红腺须"};	//腮
char GB2312_cizu_c8fa[] = {"弓裂"};	//鳃
char GB2312_cizu_c8fb[] = {"班饱北闭车尺出到尔耳给规紧进拉流满曼门纳内努普浦入上尚舌外维翁药责着住子"};	//塞
char GB2312_cizu_c8fc[] = {"宾场车程船到道地段风狗过后会季况力璐码马满跑期前球区神事手艇扬义员制"};	//赛
char GB2312_cizu_c8fd[] = {"八白百斑班板版瓣包胞宝杯北倍壁臂边遍丙波伯不步部才餐藏曹层叉岔差产长场成尺春次从寸达打大代袋党等点碘电叠定都读度端段堆对队多法"};	//三
char GB2312_cizu_c8fe[] = {"位温吴无五伍系侠峡下夏鲜弦贤线相箱向项硝小孝心信衅星姓玄旬亚言眼堰洋阳氧样邀爷叶夜页一乙义亿阴影用元原员圆月灾盏占战站张章掌朝"};	//叁
char GB2312_cizu_c9a1[] = {"包兵柄齿盖架具式索投形"};	//伞
char GB2312_cizu_c9a2[] = {"班兵播布步财场出打荡点掉发工股光过花会伙夥剂记架件见焦酒居开来裂流乱落慢漫闷朴钱去热散沙射失水碎摊弹套体土文席戏心学页佚帙置装"};	//散
char GB2312_cizu_c9a3[] = {"巴白蚕虫达德迪给海弧寄间结落麻毛苗木拿那螵葚日椹树塔天田象叶榆原园樟针枝植中梓"};	//桑
char GB2312_cizu_c9a4[] = {"门声音子"};	//嗓
char GB2312_cizu_c9a5[] = {"胆夫服父魂家假尽居礼乱门命母偶妻气亲权身生失尸事手天心葬志钟主"};	//丧
char GB2312_cizu_c9a6[] = {"到耳扰手首头痒"};	//搔
char GB2312_cizu_c9a7[] = {"动货客乱气扰人"};	//骚
char GB2312_cizu_c9a8[] = {"把出除荡倒到地毒赌坟刮光过黄进来雷掠盲眉描瞄灭墓频平乾清去射时视数堂田尾兴选穴雪帚走"};	//扫
char GB2312_cizu_c9a9[] = {"夫嫂子"};	//嫂
char GB2312_cizu_c9aa[] = {"弄瑟缩"};	//瑟
char GB2312_cizu_c9ab[] = {"氨饱笔表不彩差纯达带胆当调度法粉感光鬼环即觉拉狼楞厉料盲迷魔目男匹偏剖谱情球弱若散授衰素温系相香心样艺映友诱欲晕蕴泽织纸子"};	//色
char GB2312_cizu_c9ac[] = {"女缩味于滞"};	//涩
char GB2312_cizu_c9ad[] = {"林罗美然森田严"};	//森
char GB2312_cizu_c9ae[] = {"多服伽格侣帽尼袍人孺寺俗堂徒鞋衣院肇众"};	//僧
char GB2312_cizu_c9af[] = {"草车拉莉士翁"};	//莎
char GB2312_cizu_c9b0[] = {"布层锅姜浆礓礁金烬坑块矿砾粒跞轮滤米磨囊盘皮器桥仁石糖铁土箱型岩眼样纸质子"};	//砂
char GB2312_cizu_c9b1[] = {"病草虫出低敌掉毒伐风富怪光过害回机鸡价戒进绝菌戮陆掠螨灭母气千青球人入杀伤身生时手熟鼠死头退我无鸭一婴幼招猪"};	//杀
char GB2312_cizu_c9b2[] = {"车带海那时闸住"};	//刹
char GB2312_cizu_c9b3[] = {"岸暗巴包煲宝暴参层茶场尘达打袋地丁堆俄尔发锅果海和河赫喉荒皇黄棘加浆金坑拉劳梨里栗砾粒林龙垅漏鹿门蒙弥面漠囊泥鸥排盘坪丘瓤沙声"};	//沙
char GB2312_cizu_c9b4[] = {"布厂橱窗灯锭巾罗帽门筒线绽帐罩"};	//纱
char GB2312_cizu_c9b5[] = {"不大蛋的等干狗瓜憨呵乎话劲乐了里冒帽女气强人傻事头脱小笑丫眼子"};	//傻
char GB2312_cizu_c9b6[] = {"人时事子"};	//啥
char GB2312_cizu_c9b7[] = {"白车费风气神是尾星有住"};	//煞
char GB2312_cizu_c9b8[] = {"板除分号酒糠孔理锣滤面撒网析下选眼状子"};	//筛
char GB2312_cizu_c9b9[] = {"场成得饭干谷过黑平乾晒台太图烟盐衣种"};	//晒
char GB2312_cizu_c9ba[] = {"湖瑚蝴"};	//珊
char GB2312_cizu_c9bb[] = {"布块子"};	//苫
char GB2312_cizu_c9bc[] = {"板材篙林木树"};	//杉
char GB2312_cizu_c9bd[] = {"艾凹坳霸包胞崩边查楂茶产长城川慈村大丹道地巅颠顶东洞豆房匪峰风腹冈岗高歌葛根沟狗谷光龟国海核河壑洪后呼花回火货积鸡脊甲间涧椒脚"};	//山
char GB2312_cizu_c9be[] = {"补成除词档掉繁改减剪节了略去汰帖削字"};	//删
char GB2312_cizu_c9bf[] = {"动风火惑客炉乱起情诱"};	//煽
char GB2312_cizu_c9c0[] = {"裤林袖衣"};	//衫
char GB2312_cizu_c9c1[] = {"避出存点电掉动躲光过击卡开来了亮念盘驱去人入闪射身失烁铄现锌信腰耀语着蒸族"};	//闪
char GB2312_cizu_c9c2[] = {"北甘南人西县"};	//陕
char GB2312_cizu_c9c3[] = {"长场断改解离权入用于自作"};	//擅
char GB2312_cizu_c9c4[] = {"养"};	//赡
char GB2312_cizu_c9c5[] = {"房费夫食宿堂羞"};	//膳
char GB2312_cizu_c9c6[] = {"罢报本变辩才处待导感根行后化加贾价解举睐类良纳男骑气人善始事士书思颂堂忘为文恶心性言意用游有于御哉战终自"};	//善
char GB2312_cizu_c9c7[] = {"大头尾"};	//汕
char GB2312_cizu_c9c8[] = {"贝出动风骨火惑开炉门面起区入三扇舞形枕状坠子"};	//扇
char GB2312_cizu_c9c9[] = {"稿写修"};	//缮
char GB2312_cizu_c9ca[] = {"情"};	//墒
char GB2312_cizu_c9cb[] = {"疤悲兵病财残处春错到悼得的肺风感弓过害寒号耗痕怀患筋科口来了离力脑气情人身神肾势逝损天痛透亡胃心型眼愈员在者"};	//伤
char GB2312_cizu_c9cc[] = {"报标埠场城船代店定订董都对队法泛贩港工海函涵行号河会机计家贾检界君科客量令路陆轮洛旅贸谜南拟女品祺洽桥情请丘曲圈权榷群人厦社事"};	//商
char GB2312_cizu_c9cd[] = {"不测赐错到得点罚封格个给光过花画鉴金菊来了脸梅钱善识同玩望析心一银月阅"};	//赏
char GB2312_cizu_c9ce[] = {"午"};	//晌
char GB2312_cizu_c9cf[] = {"岸百班半邦榜报辈臂边匾变膘表宾兵不部菜蔡苍操册厕策层茶场超潮车乘冲传船床唇次簇蹿窜错达大代当党档刀岛到道得的灯等帝第点吊调冻端"};	//上
char GB2312_cizu_c9d0[] = {"不存待方非感好活佳可没难能气浅且缺书输属未无武飨需须要以义有余在志油游犹有釉虞雨谕元原援缘院月载战站章涨帐朝照着真阵证知肢智至"};	//尚
char GB2312_cizu_c9d1[] = {""};	//裳
char GB2312_cizu_c9d2[] = {"门上头枝"};	//梢
char GB2312_cizu_c9d3[] = {"带来马去信"};	//捎
char GB2312_cizu_c9d4[] = {"安不差迟出大等低点感高好侯候后缓加减见觉可宽来慢倾热稍胜事睡瞬停晚微为息嫌小懈许逊有右远早纵左作"};	//稍
char GB2312_cizu_c9d5[] = {"包杯饼菜茶成出磁得的点掉鹅饭光锅化坏荒灰毁火鸡硷碱焦结尽酒咖烤来了炼录卖毛瓶起弃乾钱去热熔山伤上烧石蚀水死瓦香心鸭窑夷友着纸制"};	//烧
char GB2312_cizu_c9d6[] = {"药"};	//芍
char GB2312_cizu_c9d7[] = {"子"};	//勺
char GB2312_cizu_c9d8[] = {"关光华山秀颜状"};	//韶
char GB2312_cizu_c9d9[] = {"安白棒背被不猜采成吃冲出得的点吊掉调钓东额儿而翻烦废夫府付傅妇搞耕管海花加架间见将讲教叫看扣来劳了礼量林买卖慢奶男年女陪奇气顷"};	//少
char GB2312_cizu_c9da[] = {"棒兵房岗卡声所位音子"};	//哨
char GB2312_cizu_c9db[] = {"兵东峰宏美氏武阳雍仲"};	//邵
char GB2312_cizu_c9dc[] = {"继介酒纳述兴休"};	//绍
char GB2312_cizu_c9dd[] = {"侈费华靡求谈望淫欲"};	//奢
char GB2312_cizu_c9de[] = {"贷给购借卖旗乞欠销债帐账"};	//赊
char GB2312_cizu_c9df[] = {"宝鞭床胆毒谷行化口类麻名目年皮肉丝头蜕吞王纹无蝎芯形性眼咬影欲足座"};	//蛇
char GB2312_cizu_c9e0[] = {"癌敝灿侧刺鳎端锋杆根弓骨后尖剑裂门面乾前枪乳上苔痛头系下向炎叶音缘战状"};	//舌
char GB2312_cizu_c9e1[] = {"本不车出此得弟掉短格赫己监间近利妹命末弃亲去人入身生实死我下已友舆侄"};	//舍
char GB2312_cizu_c9e2[] = {"过免宥罪"};	//赦
char GB2312_cizu_c9e3[] = {"动护魂理录论魄谱取去人入生食氏受威相像心影于政制"};	//摄
char GB2312_cizu_c9e4[] = {"靶不成程出穿到得的电雕钉法干给过好洪虎回击极箭进精孔来篮了猎流门频起球去入杀上射石手死弹下线向阳影鱼源在中住"};	//射
char GB2312_cizu_c9e5[] = {"服息"};	//慑
char GB2312_cizu_c9e6[] = {"案笔毒过海及览累猎密枪世事水讼外网危嫌险县足"};	//涉
char GB2312_cizu_c9e7[] = {"办保长党队工花会火稷交教刊科里寮论名评旗区日鼠头团威委务戏燕友员运址中子"};	//社
char GB2312_cizu_c9e8[] = {"备厂成党到得的点奠定法防伏岗给柜过好或计局卡来了立路起去圈若色设身施使台摊坛为问下限陷想言宴有于喻在站张帐制置"};	//设
char GB2312_cizu_c9e9[] = {"毒化酸中"};	//砷
char GB2312_cizu_c9ea[] = {"爱奥办报辩不城承斥饬旦告购戒诫军领令论脉明宁请曲生时述说诉讨屠谢铉雪言冤扎张"};	//申
char GB2312_cizu_c9eb[] = {"吟喻"};	//呻
char GB2312_cizu_c9ec[] = {"长出到港钩过回及脚筋进开来懒平起曲去入上舌伸手诉缩头腿下向延腰冤在展张着直"};	//伸
char GB2312_cizu_c9ed[] = {"败板边不材残长处穿单担段法分份负高根故后怀患家价兼肩教经居历量临密旁强轻躯驱上世手首受体条土外亡微为无下先显陷相心形影有孕在着"};	//身
char GB2312_cizu_c9ee[] = {"爱谙暗凹奥闭表不藏层长沉橙仇处到得的诋点冬度恩翻孚感港根耕更宫沟谷固广闺海憾巷褐黑痕恨红厚呼化黄灰获加涧交井究居巨钜刻坑恐兰蓝"};	//深
char GB2312_cizu_c9ef[] = {""};	//娠
char GB2312_cizu_c9f0[] = {"宦商士"};	//绅
char GB2312_cizu_c9f1[] = {"爱安奥兵不采差池驰愁出丹道灯殿雕恩而法飞封甫父冈格功工怪官鬼棍汉嚎乎户化话会魂机迹技祭剑将交教经剧君骏龛来泪力聊灵领龙马貌门密"};	//神
char GB2312_cizu_c9f2[] = {"傲不船从丹得德佃殿淀甸疔浮痼厚慧积寂剑降浸静括沦落没闷迷湎缅默溺庆丘秋睡思筒痛威文下陷香晓阳腰吟银勇鱼郁冤约云着滞重周住浊醉"};	//沈
char GB2312_cizu_c9f3[] = {"案察查处定订读度断改干稿官核级己计结理美判批评曲慎时视死题问悉校讯验议阅执"};	//审
char GB2312_cizu_c9f4[] = {"母娘婆婶子"};	//婶
char GB2312_cizu_c9f5[] = {"大低多而感高广好或获急佳解么密妙浓且少是微为嚣殷于远早至重"};	//甚
char GB2312_cizu_c9f6[] = {"癌宝病部功结亏囊上衰小虚炎俞盂脏"};	//肾
char GB2312_cizu_c9f7[] = {"到独防行密谋始思微言用于之终重"};	//慎
char GB2312_cizu_c9f8[] = {"出到得灌过进量流漏滤入水碳透析穴"};	//渗
char GB2312_cizu_c9f9[] = {"宝报辩波部称带导道地调东发符功共光轨华画级价觉卡抗控浪乐泪律码门名明母呐纳能耦旁频谱气腔强桥情区全容如色声势数嘶速讨望威位纹闻"};	//声
char GB2312_cizu_c9fa[] = {"爱搬悲编变病不材财菜产长辰成吃齿出疮词凑卒存达旦蛋得的地点迭动栋端夺儿而发番饭分粉俘父个根光滚过孩还好花化话辉活火机计姜津境就"};	//生
char GB2312_cizu_c9fb[] = {"儿舅女"};	//甥
char GB2312_cizu_c9fc[] = {"畜犊口礼"};	//牲
char GB2312_cizu_c9fd[] = {"班沉成出挡档到得的等点调顶斗幅高格汞官国过好号华回火级技降阶空来了力龙麻幂平旗起迁清任入山上升势水速堂腾天贴为温仙限序学压药在"};	//升
char GB2312_cizu_c9fe[] = {"尺床带度儿箍股结锯捆缆墨其愆桥趋索套梯线之子"};	//绳
char GB2312_cizu_caa1[] = {"报便部察产长称城成吃出党到道得的地点掉繁方分份府改高个公工过会籍级纪际俭减检教界劲军科库来了力立料略煤民名墓内钱亲区去却省时事"};	//省
char GB2312_cizu_caa2[] = {"菜产传大到得德典反饭放服观过行好会极季京举开况了满名年怒期起器气情时食世事收暑衰唐夏销宣馔筵宴业意誉在赞着装"};	//盛
char GB2312_cizu_caa3[] = {"菜磁得的饭个过酒了钱肉山水下余馀"};	//剩
char GB2312_cizu_caa4[] = {"败不部出得的地点读负概过会迹景境局了利券人任数似诉算于在造仗招者之"};	//胜
char GB2312_cizu_caa5[] = {"保杯彼伯餐城祠代但诞道德地典殿斗多恩菲俸弗歌功光果火迹济驾教洁经克礼灵龙露卢马庙明母女乔人萨桑僧上诗手书水所坛堂体徒文西贤相像"};	//圣
char GB2312_cizu_caa6[] = {"表伯部长承出大道德弟恩法范傅父哥公姑级姐老旅妹门命母娘其生事叔说徒团小心兄训爷友院丈侄直专资姊宗尊"};	//师
char GB2312_cizu_caa7[] = {"败策察查常宠传聪措当盗道德地点掉调读度而法风官合和衡怙婚魂活火计检脚节禁敬据控口款礼利脸恋灵落迷密眠明陪配魄窃去却认散色身神慎"};	//失
char GB2312_cizu_caa8[] = {"吼泉身头王心子"};	//狮
char GB2312_cizu_caa9[] = {"暴秉不催大蒂甸毒恩法放肥粉给公工行惠加教京救开颗莱琅雷礼力卢密耐虐佩人仁舍设事属泰陶特图瓦威为文洗训压药医以用与予羽斋展赈政朱"};	//施
char GB2312_cizu_caaa[] = {"布沉答的地度法害乎季空了冷淋漉婆气球热肉软润生式透氧疣疹"};	//湿
char GB2312_cizu_caab[] = {"才草抄谶成词的调风赋稿歌行豪话集笺节经剧句卷刊库礼论律谜名朋癖篇品琴情人社圣书坛体文仙向兴性选学页意艺友余云韵章中作"};	//诗
char GB2312_cizu_caac[] = {"斑骨骸横检僵居蜡禄身首体王位衣"};	//尸
char GB2312_cizu_caad[] = {"多胫目子"};	//虱
char GB2312_cizu_caae[] = {"八班版包杯倍边遍不步部册层常场车成匙尺出处传船串幢床次打大代袋档道滴点顶冬栋洞度段多朵二发番方分份封幅付副格个公股关罐锅国行巷"};	//十
char GB2312_cizu_caaf[] = {"百斑板版碑笔壁匾标材蚕槽菖场沉城崇达埭刀凳雕吊碇洞堆碓墩坊方峰缝佛斧冈膏工弓拱鼓关棺广柜函河斛虎花化灰火矶级家硷见匠椒阶经景径"};	//石
char GB2312_cizu_cab0[] = {"贝波不到得掇荒回获级捡金零破起取去趣人穗物遗振"};	//拾
char GB2312_cizu_cab1[] = {"报弊变不差常长辰绌代的点断段而方分风逢浮高隔乖光果过行好和侯候会基机疾计价艰间见节经局开刻空快框来冷令论髦评期祺气区取人日尚深"};	//时
char GB2312_cizu_cab2[] = {"邡件锦克么物袭叶"};	//什
char GB2312_cizu_cab3[] = {"不补槽草虫橱醋道窦而饵俸古管盒货既荚具菌客口块篮利粮量疗料禄毛糜米品谱器前亲寝人日肉色神宿髓堂糖味无物相心性蚜盐言衣蚁邑用油欲"};	//食
char GB2312_cizu_cab4[] = {"本变成魂刻损"};	//蚀
char GB2312_cizu_cab5[] = {"报逼闭兵不才参测沉诚处词存达打到得的地定多发繁付干感告根行话惠获绩迹寄际价践将焦缴景劲矩据空况例利力录名木乃难坪枪情权缺然设生"};	//实
char GB2312_cizu_cab6[] = {"宝变别才穿大得多货记家见破趣时数体途文吾相羞蕴字"};	//识
char GB2312_cizu_cab7[] = {"不册抄崇传达丹迪蒂官观馆话迹籍记家可莱兰料略论密努评前上诗实书特无鑫学语志忠"};	//史
char GB2312_cizu_cab8[] = {"不吹簇尽口量列如石无言志忠状"};	//矢
char GB2312_cizu_cab9[] = {"白绊饱臂不臣成出垂到得舵烦服功馆黑滑坏唤家节劲君口牢离料领令每命能你您怒女跑脾其气强穷然人溶入软弱上使熟他她它贪痛投徒团蚊我恶"};	//使
char GB2312_cizu_caba[] = {"滚蚵壳尿王"};	//屎
char GB2312_cizu_cabb[] = {"出抵动回近去入往向"};	//驶
char GB2312_cizu_cabc[] = {"创发皇基建料乱末能兴业于终祖作"};	//始
char GB2312_cizu_cabd[] = {"名送微样子"};	//式
char GB2312_cizu_cabe[] = {"爱波差范覆好寂警例零人弱数威现意众踪"};	//示
char GB2312_cizu_cabf[] = {"饱别兵卒大多官可林民敏农女气人绅死徒为子族"};	//士
char GB2312_cizu_cac0[] = {"弊变伯博尘臣仇处传代道德敌弟风故行纪嘉家间交界居局贸盟面情扰人上世事叔殊说俗态外务袭系新兄医易谊运侄子宗族尊"};	//世
char GB2312_cizu_cac1[] = {"饼蒂糕霜子"};	//柿
char GB2312_cizu_cac2[] = {"败半倍必毕变不成出到端儿发非隔功故关过后缓机迹假件久理例略母前亲情权实事势态体危无务物先相项业宜以已由有与在主"};	//事
char GB2312_cizu_cac3[] = {"除干净泪目乾去"};	//拭
char GB2312_cizu_cac4[] = {"不词辞师死同为无言要由愿约"};	//誓
char GB2312_cizu_cac5[] = {"波去世水者"};	//逝
char GB2312_cizu_cac6[] = {"必不成单电函合将阱均垒利力能派倾穷如所态头焰越在之至"};	//势
char GB2312_cizu_cac7[] = {"啊按吧把不次从的非否该个古故好何和很会件看靠可块骡吗男你颇让啥什时事是谁说他她为位谓我想些呀要也以因用由有在指种"};	//是
char GB2312_cizu_cac8[] = {"茶铬好痂酒眠杀睡酸血烟鱼欲"};	//嗜
char GB2312_cizu_cac9[] = {"斑菌脐食"};	//噬
char GB2312_cizu_caca[] = {"才从当得度逢航合婚可口量龄配切任时销宜意应用有于者之值中"};	//适
char GB2312_cizu_cacb[] = {"官宦进女途"};	//仕
char GB2312_cizu_cacc[] = {"从奉侯候魂郎立弄女仆妾童卫养应者中"};	//侍
char GB2312_cizu_cacd[] = {"藏出道典奠读放俘怀家迦教卷例梦免明去然手俗文嫌小言疑义重尊"};	//释
char GB2312_cizu_cace[] = {"词辞带钉非过品物演以针终"};	//饰
char GB2312_cizu_cacf[] = {"谱症族"};	//氏
char GB2312_cizu_cad0[] = {"不长场尺卒党道的地电分府妇公工花话徽级集际贾价检建教郊街斤井局侩况厘里立两面民亩内农区容上声属树图委无辖县议盈营域运镇政值直制"};	//市
char GB2312_cizu_cad1[] = {"才宠强势"};	//恃
char GB2312_cizu_cad2[] = {"而迩家间乐内怒女扑如上外温性友早颤主"};	//室
char GB2312_cizu_cad3[] = {"表察差场唱窗错丹点而杆功黄机检见交角界觉力聆密民敏频屏倾情如若神束衰死听同图网微为险线像需讯崖野域在之轴锥准紫作"};	//视
char GB2312_cizu_cad4[] = {"办笔播产场唱车成吃出穿凑错戴得点电定订读飞工管过航行婚机剂加件讲教金井镜卷开刊看考来了炼练论卖麦跑片起射生试水算探题跳听图玩问"};	//试
char GB2312_cizu_cad5[] = {"报笔编兵播不藏操场车尘成出词存错到得的点掉钓订队发帆方放费风服付复稿割给工弓购管归过好话回汇贿活获货集假监件健缴脚紧进惊据看口"};	//收
char GB2312_cizu_cad6[] = {"扒把板版办膀包抱背本笔臂边表柄不部参册刹抄车吃持创戳袋倒到底电订动段儿法风扶斧感高稿工骨鼓黑滑环脘慌挥绘机迹急疾技记夹枷简脚巾"};	//手
char GB2312_cizu_cad7[] = {"笔编播波部舱册长场倡唱车创次当调都度端段队发犯飞封逢府富钢告歌个功航户级集家架见奖届开肯魁例列领轮枚面名末谋脑批期汽丘屈任日善"};	//首
char GB2312_cizu_cad8[] = {"备边财车城成错待道得的敌队法方分份宫寡规好恒候护活纪将节戒金经旧军口擂猎林灵门密丧身生时势死岁土完望卫孝信要业夜约在则着贞正职"};	//守
char GB2312_cizu_cad9[] = {"比辰诞糕光考礼陵满面命宁屏山数司堂桃天王险县相星穴阳衣仪终州"};	//寿
char GB2312_cizu_cada[] = {"粉给记奖阶戒精课理命旗枪权人乳时手首受田徒衔勋业以意艺与予之职"};	//授
char GB2312_cizu_cadb[] = {"车出房后货价楼卖票前罄完油"};	//售
char GB2312_cizu_cadc[] = {"案保病不潮惩持宠词此赐挫错到得敌点动饿恩罚法访粉俸俘够雇过害寒话欢惠贿激挤记检奖降教戒尽惊精窘距控苦款了累理礼力凉领落命难你虐"};	//受
char GB2312_cizu_cadd[] = {"长成到得的地点高骨瘠金了溜马肉弱身瘦死田下削小子"};	//瘦
char GB2312_cizu_cade[] = {"兵骨行化环槛聚栏类力媒皮圈群人王窝心性穴药医欲脂"};	//兽
char GB2312_cizu_cadf[] = {"菜果食"};	//蔬
char GB2312_cizu_cae0[] = {"机密纽要轴"};	//枢
char GB2312_cizu_cae1[] = {"成齿发过了理拢棉起头洗匣形着妆子"};	//梳
char GB2312_cizu_cae2[] = {"不宠功技觉礼难荣胜属死途文相形勋异遇"};	//殊
char GB2312_cizu_cae3[] = {"发怀解难情写意"};	//抒
char GB2312_cizu_cae4[] = {"不财成诚出胆导到得的点电掉定多给光过家进精来了理粮卵尿起气钱球去人入沙少输水送完往血氧液赢油运者着嘴"};	//输
char GB2312_cizu_cae5[] = {"本伯父公舅母婆婶叔孙岳侄祖"};	//叔
char GB2312_cizu_cae6[] = {"伯畅城服肝怀缓活洁筋卷快兰曼眉淇琪适舒泰坦特婷头闲心绣展张枝"};	//舒
char GB2312_cizu_cae7[] = {"德范静女人慎懿媛"};	//淑
char GB2312_cizu_cae8[] = {"不财钞导电而伐放附肝果忽化剪解浚狂阔懒勒离漏露落密浅散失疏水松通液影慵于远质"};	//疏
char GB2312_cizu_cae9[] = {"案包报本标不册场城痴虫橱丛呆袋单到道店钉牍读蠹法贩坊房扉符富稿馆柜函翰号后画荒机籍集记夹家架简剑匠经局卷卡刊空库里吏龄楼录论眉"};	//书
char GB2312_cizu_caea[] = {"当回金款买命人身职罪"};	//赎
char GB2312_cizu_caeb[] = {"能若是谓与知"};	//孰
char GB2312_cizu_caec[] = {"谙不到得的地点读饭化记客烂了练料路络虑门眠面苗妙母能念女皮起巧人稔认饪肉石识食视手熟睡思炭铁透魏悉习语知字"};	//熟
char GB2312_cizu_caed[] = {"莨类藤条芋蓣仔"};	//薯
char GB2312_cizu_caee[] = {"假期气热湿天往瘟修训"};	//暑
char GB2312_cizu_caef[] = {"光色曦"};	//曙
char GB2312_cizu_caf0[] = {"长记理名期"};	//署
char GB2312_cizu_caf1[] = {"道癸国汉锦葵犬人山黍魏绣中"};	//蜀
char GB2312_cizu_caf2[] = {"米子"};	//黍
char GB2312_cizu_caf3[] = {"辈标窜胆肚腹肝害窟笼目年凭蹊窃曲群肉首尾穴牙药疫"};	//鼠
char GB2312_cizu_caf4[] = {"地对概狗国鸡间僚毛名目实望下相性意于员垣猪"};	//属
char GB2312_cizu_caf5[] = {"后科前士数小业语"};	//术
char GB2312_cizu_caf6[] = {"词而怀及记略评说异语职作"};	//述
char GB2312_cizu_caf7[] = {"碑杈池丛大袋倒德敌底顶洞墩桠蜂干根功挂冠海胶节精孔懒篱立连林龄轮萌苗杪名木棚皮起前人上梢身神薯獭突蛙王下线心形熊压妖叶液荫阴影"};	//树
char GB2312_cizu_caf8[] = {"绊成带发缚腹骨紧类马身手胸腰杖之装状"};	//束
char GB2312_cizu_caf9[] = {"边卒守卫"};	//戍
char GB2312_cizu_cafa[] = {"笛调干勾井立列眉排起琴蜻弯线向眼着直子"};	//竖
char GB2312_cizu_cafb[] = {""};	//墅
char GB2312_cizu_cafc[] = {"出乎几免民母人神生事士务物子"};	//庶
char GB2312_cizu_cafd[] = {"白百杯倍本笔不叉成出词次错叨到得的典点东度短额分份个给国过黑黄回家见节借九据控来了理例量列论落码矛米秒名摸模目钠年起千钱球去人"};	//数
char GB2312_cizu_cafe[] = {"过口流石洗"};	//漱
char GB2312_cizu_cba1[] = {"不道喝难我邀已罪"};	//恕
char GB2312_cizu_cba2[] = {"白耻掉麸浆卡拉来毛屏漆起钱墙去上刷洗下新牙着子"};	//刷
char GB2312_cizu_cba3[] = {"把宝笔不单刀掉横猴花滑活奸娇酒赖流闹弄派脾贫频起钱枪人蛇手耍太态玩威无笑心子嘴"};	//耍
char GB2312_cizu_cba4[] = {"不成打倒到掉跌断跟坏交跤角筋开了破伤死碎痛投下"};	//摔
char GB2312_cizu_cba5[] = {"败惫敝蔽变工减竭老乱落迈灭年疲弱飒神世替颓退亡微朽颜仔"};	//衰
char GB2312_cizu_cba6[] = {"包不出到掉动胶开卖手脱尾站走"};	//甩
char GB2312_cizu_cba7[] = {"才呆哥辉男气叔印"};	//帅
char GB2312_cizu_cba8[] = {"剂牢塞子"};	//栓
char GB2312_cizu_cba9[] = {"缚结紧马上绳锁在着住"};	//拴
char GB2312_cizu_cbaa[] = {"鬓打冻害化降霉期淇天絮穴雪叶"};	//霜
char GB2312_cizu_cbab[] = {"百棒包胞保倍笔臂边鬓玻柏侧层城程床唇打刀等调端耳二方飞分份丰峰缝凤幅斧杠格颌根工股挂拐关官管光规轨号湖簧黄汇击机极季颊肩键江娇"};	//双
char GB2312_cizu_cbac[] = {"脆荡口快朗利目然身爽死心性言约直"};	//爽
char GB2312_cizu_cbad[] = {"不出错的动都对负干敢个给会家将叫举看肯来明能去让人上是谁说投问无想言要也有又再在知主"};	//谁
char GB2312_cizu_cbae[] = {"坝霸包抱杯泵笔边表滨兵波玻泊部彩槽草虿产菖厂潮车城成程池尺处床螅代到稻道的灯滴底电貂动斗痘断碓遁儿筏阀饭肥沸肺费分粉份封夫浮富"};	//水
char GB2312_cizu_cbaf[] = {"饱不车大袋到得的法个过行荷觉裤来懒了莲满帽美梦眠魔袍起前去裙上狮熟鼠睡态卧午下乡相醒眼一衣椅意在毡着姿足藻蚤泽闸寨战涨仗沼蒸至"};	//睡
char GB2312_cizu_cbb0[] = {"单额法费付负关管后金局捐卡课款利吏率目票契前收务源则制种"};	//税
char GB2312_cizu_cbb1[] = {"促墨乳吸痈"};	//吮
char GB2312_cizu_cbb2[] = {"变即间刻霎时态息移"};	//瞬
char GB2312_cizu_cbb3[] = {"便变差产昌常畅承磁次从达带当导道德叠丁耳反风服杆行和乎化脚境口理利溜流路毛面民命排平坡其起气情人时世势式适手水顺遂随藤天位我息"};	//顺
char GB2312_cizu_cbb4[] = {"日"};	//舜
char GB2312_cizu_cbb5[] = {"吧罢白不部曹长唱成出穿词辞措错大到道得的点定东动短对法风服干蛤给古卦怪过好合和黑话坏慌黄谎假教经句开客来老了理溜媒梅梦明你破起"};	//说
char GB2312_cizu_cbb6[] = {"大果健老士鼠望学言彦"};	//硕
char GB2312_cizu_cbb7[] = {"边方风气日望县月州"};	//朔
char GB2312_cizu_cbb8[] = {"金石"};	//烁
char GB2312_cizu_cbb9[] = {"巴宾达大德蒂多芬各基堪科库拉莱里利隆洛美内诺潘皮琴人时世事斯塔坦特通图托瓦威文须"};	//斯
char GB2312_cizu_cbba[] = {"剥扯成啐打得掉过坏毁开拉来烂了裂票破起去碎下心咬走"};	//撕
char GB2312_cizu_cbbb[] = {"喊吼叫鸣哑"};	//嘶
char GB2312_cizu_cbbc[] = {"贝辨辩潮春忖恩凡妇盖弓古归过华惑旧考科理恋量路虑茅密谋慕南念前亲情如深思索途维贤献乡想绪忆议源"};	//思
char GB2312_cizu_cbbd[] = {"奔弊藏产娼仇处船大带党德底邸地定斗恩罚法贩方房访放费分愤服股函话会惠活货家见交酒刻了利立聊卖名拿囊念酿企情人商设生事淑塾通图吞"};	//私
char GB2312_cizu_cbbe[] = {"长晨铎法各号机局考空寇库令炉马命南农售书塔汤徒务线业仪政钻"};	//司
char GB2312_cizu_cbbf[] = {"氨布虫绸带恩发糕瓜挂光毫绘极胶结巾绢扣来兰裂路萝缕米棉绵帕绒束丝苏素袜网弦线印蝇织质竹状锥"};	//丝
char GB2312_cizu_cbc0[] = {"挨板抱变别不缠产撑词当党得的等敌地点掉定读对多而告工谷光规鬼海巷耗后狐胡话缓灰会活火机鸡寂记角结节劲局啃抠扣拉牢老了理里力脸链"};	//死
char GB2312_cizu_cbc1[] = {"暴行横奸口力虐然扰无言意应"};	//肆
char GB2312_cizu_cbc2[] = {"观规庙僧塔院"};	//寺
char GB2312_cizu_cbc3[] = {"承后位业子"};	//嗣
char GB2312_cizu_cbc4[] = {"阿白百班板版瓣倍苯壁边不步部层场出处川船串次打大代袋党档道德谛点叠丁顶栋洞渎度端段堆对队恩方房分份哥格个顾柜锅国海害行巷号合盒"};	//四
char GB2312_cizu_cbc5[] = {"察奉服侯候机隙"};	//伺
char GB2312_cizu_cbc6[] = {"曾的地懂动非钢乎火角锦旧马能是水笑有醉"};	//似
char GB2312_cizu_cbc7[] = {"草机料喂养用育主"};	//饲
char GB2312_cizu_cbc8[] = {""};	//巳
char GB2312_cizu_cbc9[] = {"巴绑饼柏弛驰脆岛的动浮糕果花缓鸡江焦胶节紧劲菌开科口扣快了类辽林隆萝毛木嫩潘起气球仁柔软散山声师手鼠树松塔涛桃田通土脱溪下闲香"};	//松
char GB2312_cizu_cbca[] = {"出动壑肩惧了立人入峙耸听恿"};	//耸
char GB2312_cizu_cbcb[] = {"恿"};	//怂
char GB2312_cizu_cbcc[] = {"词辞德歌古声诗叹扬杨赞祝"};	//颂
char GB2312_cizu_cbcd[] = {"报别殡菜呈出存错达到电掉饭粪风佛个给股故过还行花话回货机检交进经旧君客款来老了礼粮煤美命你暖起气钱亲秋去人入丧上神审输死送岁所"};	//送
char GB2312_cizu_cbce[] = {"霭兵承楚春瓷词代丹德法公国画徽慧佳健江教凯律美明平琴庆人儒瑞润诗史书太体文襄晓新学妍玉元允朝照钟子祖"};	//宋
char GB2312_cizu_cbcf[] = {"案词费棍师事狱争"};	//讼
char GB2312_cizu_cbd0[] = {"出读经念诗咏"};	//诵
char GB2312_cizu_cbd1[] = {"捕察查肠剿出到根购刮狐集检缴救括罗摸奇求身索寻岩"};	//搜
char GB2312_cizu_cbd2[] = {""};	//艘
char GB2312_cizu_cbd3[] = {""};	//擞
char GB2312_cizu_cbd4[] = {"口嗽血"};	//嗽
char GB2312_cizu_cbd5[] = {"氨澳北必打丹旦堤东俄方非格共哈海杭合花慧瑾静剧军峻克黎里利联连林罗曼美门木南尼佩秦区荣芮珊式轼铁廷童陀瓦维吴武信醒绣岩伊永有玉"};	//苏
char GB2312_cizu_cbd6[] = {"饼脆麻软松糖胸油"};	//酥
char GB2312_cizu_cbd7[] = {"不称谛化话家乐例论名念气人尚事士琐套体文务物学艳谚业语缘子字"};	//俗
char GB2312_cizu_cbd8[] = {"爱不材菜餐常车称除淡端缎服负行鸡交洁净酒来昧门面描女朴日什食士数丝未闻问席馨性雅仰养衣引油有愿质装子"};	//素
char GB2312_cizu_cbd9[] = {"比查成达递调冻读度复归滑回激记简将降交决来录率描配洽去溶射胜食速算效写印战"};	//速
char GB2312_cizu_cbda[] = {"仓陈饭红类粒芒米丘子"};	//粟
char GB2312_cizu_cbdb[] = {"僳"};	//僳
char GB2312_cizu_cbdc[] = {"成封化匠胶晶炼料木像性造制"};	//塑
char GB2312_cizu_cbdd[] = {"本江流源"};	//溯
char GB2312_cizu_cbde[] = {"弊娼仇敌根怀疾将留柳命宁迁儒舍世松卫昔西县歇学业夜因营缘怨愿债志州主醉"};	//宿
char GB2312_cizu_cbdf[] = {"辩不称苦前情请求权述说讼诉冤愿诸状"};	//诉
char GB2312_cizu_cbe0[] = {"反敬静立穆宁清然容杀贪坐"};	//肃
char GB2312_cizu_cbe1[] = {"败鼻不菜臭楚处催的豆度腐酐根过化基硷碱浆苦辣类冷李炼溜麻梅奶牛葡溶乳软涩蚀式酸疼甜痛味文洗辛性盐雨枣中"};	//酸
char GB2312_cizu_cbe2[] = {"瓣黄苗泥蓉头"};	//蒜
char GB2312_cizu_cbe3[] = {"不筹出错到得定度法高个卦过好号话计进来了命你盘起钱清入啥上什式是数术死算题无下学一在账珠子作做"};	//算
char GB2312_cizu_cbe4[] = {"把败不近经难能然是说死为无休易有则"};	//虽
char GB2312_cizu_cbe5[] = {"代书唐炀阳朝"};	//隋
char GB2312_cizu_cbe6[] = {"案伴笔便波才常车处传从大带到地队方访份风感高行和后话惑机即记叫军口眠你片群上身声时侍手书顺俗随他堂同喜乡想心宜意遇员缘葬着之踵"};	//随
char GB2312_cizu_cbe7[] = {"滨德芬汾化江靖棱宁阳远中"};	//绥
char GB2312_cizu_cbe8[] = {"海角内鞘石室质周"};	//髓
char GB2312_cizu_cbe9[] = {"冰波玻布步成粉工金块烂了裂煤末片肉尸石污务小屑银玉纸砖嘴"};	//碎
char GB2312_cizu_cbea[] = {"差出初除次寒计老末暮入收首数岁尾夕星凶序月"};	//岁
char GB2312_cizu_cbeb[] = {"宝城串醋肥行选状子"};	//穗
char GB2312_cizu_cbec[] = {"昌川道即了宁平其起使溪心意愿曰"};	//遂
char GB2312_cizu_cbed[] = {"道洞"};	//隧
char GB2312_cizu_cbee[] = {""};	//祟
char GB2312_cizu_cbef[] = {"辈膑策传淳大道儿飞孚国海行红继佳家坚建璐敏楠女启清权氏淑松维文吴武悟息媳兴婿彦燕耀逸永羽悦越运志中仲竹子"};	//孙
char GB2312_cizu_cbf0[] = {"兵公害耗坏毁亏灭人伤失血益友"};	//损
char GB2312_cizu_cbf1[] = {"干瓜鸡尖乾丝头芽衣子"};	//笋
char GB2312_cizu_cbf2[] = {"草笠衣"};	//蓑
char GB2312_cizu_cbf3[] = {"镖哈罗曼梭巡鱼子"};	//梭
char GB2312_cizu_cbf4[] = {"使"};	//唆
char GB2312_cizu_cbf5[] = {"编成尺到短放颈行合回减简紧进聚孔略排起醛少手水缩酮头图微下小写阳样衣印影窄"};	//缩
char GB2312_cizu_cbf6[] = {"事碎琐尾闻务物细屑言"};	//琐
char GB2312_cizu_cbf7[] = {"伯酬道得尔菲非购还回贿价烃居罗马命末尼赔皮桥求取然氏书索县性绪要易引阅债子"};	//索
char GB2312_cizu_cbf8[] = {"边不匙钉定骨柜国好簧匠紧孔链镣门呐起上头相眼阳钥在住"};	//锁
char GB2312_cizu_cbf9[] = {"爱变部长称处传创到道得动发犯服付好花画获及见讲经困立料列罗能求取缺伤涉生剩是示受售属述说思提帖托为谓闻无恶误想向写幸需叙选学言"};	//所
char GB2312_cizu_cbfa[] = {"鼻车倒方架了台下陷心"};	//塌
char GB2312_cizu_cbfb[] = {"不出处到的动方放国过还会激加家将就来力俩律妈们呢能年侬请人认日杀山伤上是说所物下先乡想项要也意用有院在者种自"};	//他
char GB2312_cizu_cbfc[] = {"吧把本比从的对方还会将就们能是所途为想也以意用又与在真自"};	//它
char GB2312_cizu_cbfd[] = {"不出到的放过还忽家就来们呢能请却认杀上是说下先想也有又在自"};	//她
char GB2312_cizu_cbfe[] = {"崩步城吊顶墩尔杆高河吉尖卡克拉里利林楼轮马曼门那内上身什式斯塔台体外下影钟座"};	//塔
char GB2312_cizu_cca1[] = {"皮"};	//獭
char GB2312_cizu_cca2[] = {"伐"};	//挞
char GB2312_cizu_cca3[] = {""};	//蹋
char GB2312_cizu_cca4[] = {"板遍步踩出春错倒到道得的访过级脚勘看空来了平破青入上实踏下雪寻月着足"};	//踏
char GB2312_cizu_cca5[] = {"次动毒儿发记甲教具毛模膜盘气生死位痣座"};	//胎
char GB2312_cizu_cca6[] = {"草类绿癣藓原状"};	//苔
char GB2312_cizu_cca7[] = {"爱不秤出得的扛杠高阁过回价肩脚轿进举筐来脸梁起去上升手首抬头腿下着庄走租"};	//抬
char GB2312_cizu_cca8[] = {"安胞北背笔币玻布步菜长车秤尺唇词大岛灯地电东独端儿肥风凤服甫港阁海航后基机架驾鉴江阶斤金卡拉历联轮铝盟面南澎启汽前钳球山扇商上"};	//台
char GB2312_cizu_cca9[] = {"安半北迪斗峰戈国合和极加来勒陵卢米纳宁拳然瑞山水顺坦王晤西县兴雅州族"};	//泰
char GB2312_cizu_ccaa[] = {""};	//酞
char GB2312_cizu_ccab[] = {"阿矮爱八白棒保饱笨不仓差长吵沉迟冲丑初次大得低陡短多烦夫浮傅高阁公古谷贵过行好和黑狠厚后湖坏会急极假甲尖监紧近精久旧君康空抠苦"};	//太
char GB2312_cizu_ccac[] = {"变度函射势"};	//态
char GB2312_cizu_ccad[] = {"菜旧去沙衣"};	//汰
char GB2312_cizu_ccae[] = {"崩倒方坏落缩塌台陷"};	//坍
char GB2312_cizu_ccaf[] = {"场出到点贩过还鸡开了牌派起商手售摊位下销着主子"};	//摊
char GB2312_cizu_ccb0[] = {"杯便财吃大得渎多腐功官好狠贿婪滥狼利恋墨慕内念钱求色生食睡天图玩污羡小心欲脏赃嘴"};	//贪
char GB2312_cizu_ccb1[] = {"废痪软下子坐"};	//瘫
char GB2312_cizu_ccb2[] = {"地簧脊上声头涂状"};	//滩
char GB2312_cizu_ccb3[] = {"场经台坛友主子"};	//坛
char GB2312_cizu_ccb4[] = {"板岛弓郎木那香信越"};	//檀
char GB2312_cizu_ccb5[] = {"罐厥迷气饮盂"};	//痰
char GB2312_cizu_ccb6[] = {"底第里石水心影州子"};	//潭
char GB2312_cizu_ccb7[] = {"昌非人嗣天小耀咏震"};	//谭
char GB2312_cizu_ccb8[] = {"崩柄不成出到得的点定法锋古过好何和虎话婚及价开来乐了恋拢论明判朋普起钱清情入上事说谈天吐妥完笑心兴性玄言一着助资"};	//谈
char GB2312_cizu_ccb9[] = {"白承诚荡腹葛缓洁克率平然桑实坦途胸言直洲"};	//坦
char GB2312_cizu_ccba[] = {"子"};	//毯
char GB2312_cizu_ccbb[] = {"护露裼胸"};	//袒
char GB2312_cizu_ccbc[] = {"铵棒笔粉炔黑糊化纤氢刷水素酸循源质种"};	//碳
char GB2312_cizu_ccbd[] = {"案本病测察查长出春底访风杆戈观过花谎获家监见井究勘戡看口矿来了雷骊路马秘明囊起亲求取入丧伤身胜视试溯索探讨听头网望微问悉析险信"};	//探
char GB2312_cizu_ccbe[] = {"词道服号绝喟了气伤赏声惋为息惜羡一"};	//叹
char GB2312_cizu_ccbf[] = {"笔粉酐化画灰火精疽菌坑炉盆气烧刷水素酸窑油渣质"};	//炭
char GB2312_cizu_ccc0[] = {"包匙恩饭罐锅壶化剂加饺兰阑里面铭姆母尼盆婆泉勺寿水汤头团碗武显药阴盈原圆镇志"};	//汤
char GB2312_cizu_ccc1[] = {"坝鹅沽泥塞堰鱼"};	//塘
char GB2312_cizu_ccc2[] = {"瓷缸塞帐"};	//搪
char GB2312_cizu_ccc3[] = {"奥本伯弟而房哥沽鼓倌皇会吉姐客妹嫂上堂厅屋务戏兄正侄姊子"};	//堂
char GB2312_cizu_ccc4[] = {"棣梨"};	//棠
char GB2312_cizu_ccc5[] = {"线"};	//膛
char GB2312_cizu_ccc6[] = {"兵伯才菖代高古国海河花吉纪继家卡老龙律门明纳尼牛努人赛三僧山上绍诗宋太汤突王文县小晓玄寅虞韵哉泽朝甄镇志中装"};	//唐
char GB2312_cizu_ccc7[] = {"胺包被测厂醋蛋度萼分份苷糕膏瓜果葫化基浆酵结精酒块类萝蜜尿皮醛生食水税肽弹糖腺业衣异用原脂指纸质缀渍作"};	//糖
char GB2312_cizu_ccc8[] = {"不或来能然若使未佯有"};	//倘
char GB2312_cizu_ccc9[] = {"出倒得的个柜过进来了平上躺卧下椅在着直"};	//躺
char GB2312_cizu_ccca[] = {"出汗混口了泪凌水血着"};	//淌
char GB2312_cizu_cccb[] = {"马"};	//趟
char GB2312_cizu_cccc[] = {"出得的发个过花脚金酒蜡来面伤手水死烫头洗衣在着直"};	//烫
char GB2312_cizu_cccd[] = {"槽出到底洞耳粪空摸钱枪蚀掏心腰"};	//掏
char GB2312_cizu_ccce[] = {"声"};	//涛
char GB2312_cizu_cccf[] = {"滔天"};	//滔
char GB2312_cizu_ccd0[] = {"虫"};	//绦
char GB2312_cizu_ccd1[] = {""};	//萄
char GB2312_cizu_ccd2[] = {"儿符谷核红花江金来李木仁腮色树酥羞园源芝子"};	//桃
char GB2312_cizu_ccd3[] = {"奔避兵不禅出窜到得掉遁反犯废光归过慌荒回婚家进开课来了离漏路命难匿跑票妻起去入散杀上生税腾脱亡往席下学役逸灾债之走罪"};	//逃
char GB2312_cizu_ccd4[] = {"换金井空箩米气沙神汰淘析洗选"};	//淘
char GB2312_cizu_ccd5[] = {"吧瓷大道笛都缸工罐宏弘红虹慧吉匠金晶君钧乐莉器谦潜情犬然染熔塑陶土冶艺俑玉渊泽制朱铸砖醉"};	//陶
char GB2312_cizu_ccd6[] = {"便出代到得伐烦饭个光还好回价教究开空来老了乱论没平乞钱巧亲情取去饶扰人赏生是索讨媳喜嫌厌要贼债帐账着走"};	//讨
char GB2312_cizu_ccd7[] = {"板版包裁餐车出到得儿房服改个耕购管红话汇间件交接结近进具口来牢了犁利料路起取曲裙入色衫上实书数索套筒头问下鞋袖印用语在招着种住"};	//套
char GB2312_cizu_ccd8[] = {"案报别餐差产长超称出此赐大等地点电定订对多发稿告供工攻古官好号护化惠急级辑集技佳价将奖教解警刊考克酷快困拉来勒里丽例立令隆鲁洛"};	//特
char GB2312_cizu_ccd9[] = {"本编鞭盾黄夹甲架茎筐篮萝蔓牌皮球堂条椅原罩制子"};	//藤
char GB2312_cizu_ccda[] = {"冲出达飞高格贵欢蛟开空龙挪让升腾退讯涌踊越跃云"};	//腾
char GB2312_cizu_ccdb[] = {"爱怜人疼痛惜心"};	//疼
char GB2312_cizu_ccdc[] = {"本抄出稿给录清书写印"};	//誊
char GB2312_cizu_ccdd[] = {"次度段队恩格河级架矩山绳思田型形也状子"};	//梯
char GB2312_cizu_ccde[] = {"出除得掉光红开了去透选牙着"};	//剔
char GB2312_cizu_ccdf[] = {"被不出打倒到得蹬掉翻飞过好回毽脚进开来了门棉皮起球去人伤上射死踏踢天腿脱我下向在着中走足"};	//踢
char GB2312_cizu_cce0[] = {"化矿"};	//锑
char GB2312_cizu_cce1[] = {"案拔包报笔拨不插倡成出纯词辞存袋单到得灯点调兜督法防干纲高个供灌过好盒壶花环回货及级价交进款来篮捞了炼练梁领溜留论名莫拿起前枪"};	//提
char GB2312_cizu_cce2[] = {"跋壁匾材词辞得个海好号花画记解库款了名目签上诗署外为下写型意在着旨字"};	//题
char GB2312_cizu_cce3[] = {"膀垫筋声铁形印子"};	//蹄
char GB2312_cizu_cce4[] = {"饥叫哭明鸣泣声啼天乌笑血莺"};	//啼
char GB2312_cizu_cce5[] = {"壁表裁彩操察查尝长臭大罚法范肤改高格国会积己检节矩觉宽例力量谅貌酶面内能念魄腔全热认弱式视素态坛天贴统突外委位味温无悟息悉惜系"};	//体
char GB2312_cizu_cce6[] = {"班补代夫父岗工古过换角考人身手死天位硝用载罪"};	//替
char GB2312_cizu_cce7[] = {"喷"};	//嚏
char GB2312_cizu_cce8[] = {"惧厉"};	//惕
char GB2312_cizu_cce9[] = {"泪零泣泗"};	//涕
char GB2312_cizu_ccea[] = {"刀得度发光了泪面头须"};	//剃
char GB2312_cizu_cceb[] = {"子"};	//屉
char GB2312_cizu_ccec[] = {"啊安暗霸半保宝崩边变兵波不才蚕草差长车成秤池冲窗赐从打大道的敌底地帝电碟顶鼎冬夺蛾鹅翻方放分份府付父覆赋干罡高格各公宫工弓沟狗"};	//天
char GB2312_cizu_cced[] = {"补彩菜仓成到得点丁饭房附个购加酒来了乱满人入上设水箱些油有在增着枝置砖足作"};	//添
char GB2312_cizu_ccee[] = {"饱报表补成充词到得的点堵方房个过海好街空来了料满平起权入塞上实土隙些写鸭有在着装字"};	//填
char GB2312_cizu_ccef[] = {"岸蓓边冰产成畴川聪村单地肚砝方丰凤父赋埂海汉户华黄珲鸡忌纪家间径坎里联粮寮猎垄垅螺岷亩纳畔骈七契蕊赛少舍薯鼠坛田头尾心野瑛园月"};	//田
char GB2312_cizu_ccf0[] = {"饼不菜橙得的地点而柑糕瓜椒津酒橘梨美梦蜜面腻品情柔润食适薯水睡丝酸甜筒头味香心性言音玉滋嘴"};	//甜
char GB2312_cizu_ccf1[] = {"不淡澹和静美妮妞然适"};	//恬
char GB2312_cizu_ccf2[] = {"吃掉瓜乾食阴着"};	//舔
char GB2312_cizu_ccf3[] = {"默颜着"};	//腆
char GB2312_cizu_ccf4[] = {"拔拨不出唇刺错达大担到得的灯动逗读肥夫好花尖拣精开了毛明弄起情三山上食是手水唆台剔挑头土下衅选雪檐眼一运战着中重子字走嘴"};	//挑
char GB2312_cizu_ccf5[] = {"案播畅陈达带凳顿分幅干钢规件块款理例列令码目绒石条文纹项型形锈鱼约支状子"};	//条
char GB2312_cizu_ccf6[] = {"递迢遥远"};	//迢
char GB2312_cizu_ccf7[] = {"览望"};	//眺
char GB2312_cizu_ccf8[] = {"班板爆蹦表槽查虫出船窗荡到得的动读房高过海行好号河回机级加价交脚进井开空来栏了垒离梁踉龙楼马跑皮票棋起墙球入伞桑上神绳鼠水台汰"};	//跳
char GB2312_cizu_ccf9[] = {"板壁边标补布出到得的地反缝肤服膏个过好花画换己金紧近进来面平谱起钱墙切入上身题图完息下现心在着纸住砖子"};	//贴
char GB2312_cizu_ccfa[] = {"案耙板棒笔壁臂鞭饼布蚕叉铲厂尺杵窗床椎锤磁搭打蛋道的电钉定法范饭粉斧盖杆杠哥公工钩箍骨拐观管罐轨柜棍锅汉合盒壶花画环苋灰钺蒺夹"};	//铁
char GB2312_cizu_ccfb[] = {"服近来上图友子"};	//帖
char GB2312_cizu_ccfc[] = {"长房级局舍事堂"};	//厅
char GB2312_cizu_ccfd[] = {"便不差成出从错打到道得的碟懂而风歌宫骨管惯过好候话会见讲进决觉君课来了力命你腻凭其起清取人任日上神审事谁说讼他她天听筒头完闻我"};	//听
char GB2312_cizu_ccfe[] = {"相"};	//烃
char GB2312_cizu_cda1[] = {"线州洲"};	//汀
char GB2312_cizu_cda2[] = {"布长尉杖"};	//廷
char GB2312_cizu_cda3[] = {"摆板办笔闭表播泊不步产车船错当到得电顿发放飞付工过航好话会火机建进经开刊靠课来了灵留赛上尸食驶手售水蹄停妥完息下显歇薪辛学训业"};	//停
char GB2312_cizu_cda4[] = {"长桥台亭午子"};	//亭
char GB2312_cizu_cda5[] = {"长除决内前上审外训讯议荫园院子"};	//庭
char GB2312_cizu_cda6[] = {"拔棒迸不出到得多过好进举快括来了立起然上伸身升尸挺脱下胸秀有着直住"};	//挺
char GB2312_cizu_cda7[] = {"长员"};	//艇
char GB2312_cizu_cda8[] = {"宝报便变别病播不才财草产常畅车彻称城吃达带到道得的敌典点电牒都读断兑分风稿告功共古关观国过海航行好河红化话婚货缉辑家假奸鉴江解"};	//通
char GB2312_cizu_cda9[] = {"柏城果庐木乡叶油子梓"};	//桐
char GB2312_cizu_cdaa[] = {"康类体症"};	//酮
char GB2312_cizu_cdab[] = {"孔人仁子"};	//瞳
char GB2312_cizu_cdac[] = {"安案班伴胞倍被辈比边病步层侪产长唱车城吃仇酬出窗床创促达打当党到道德等地点调定订度渡对队多发犯方房分父赴改盖甘感高格庚功工构归"};	//同
char GB2312_cizu_cdad[] = {"拔板版碑币兵厂臭川椎蛋钿钉盾汞鼓管焊褐壶环匠筋镜块矿铃陵漏锣绿模粘琶牌彭皮片器钱墙青球圈人仁山勺丝锁条头驼线像屑锈牙印油元圆载"};	//铜
char GB2312_cizu_cdae[] = {"彤云"};	//彤
char GB2312_cizu_cdaf[] = {"爱安车工虎话妓军老蒙男年牛女仆趣山身声生叟坦心星言颜养谣音真贞正稚装子"};	//童
char GB2312_cizu_cdb0[] = {"材盖和装状子"};	//桶
char GB2312_cizu_cdb1[] = {"出穿进了娄漏马破"};	//捅
char GB2312_cizu_cdb2[] = {"仓灯拱管光夹箭裤裙瓦状子"};	//筒
char GB2312_cizu_cdb3[] = {"编舱称筹带分共购观管合计建考括揽理领率配铺摄收属帅统辖销一御驭战掌招制治"};	//统
char GB2312_cizu_cdb4[] = {"爱不彻陈惩斥楚处打悼得的定断风改感狠恨悔毁击经决觉哭苦快了骂起切入失死痛恶惜下心痒饮宰责之自揍"};	//痛
char GB2312_cizu_cdb5[] = {"安搬办包报抱抄炒车出存打带到盗得的调东读渡发法搞功工狗光过寒喝合花欢换回鸡寄加夹架奸讲教叫开砍看课空窥来懒了垒凉梁猎领溜漏录摸"};	//偷
char GB2312_cizu_cdb6[] = {"案保报奔笔币畀鞭标播不产诚出刀到得的敌递毒饵法放改竿稿工过海函合河怀环簧回机挤寄技江降进井军考靠来篮了料拍票其起契弃钱枪亲球去"};	//投
char GB2312_cizu_cdb7[] = {"把版孢标部彩舱茬城筹寸大戴灯等顶端额儿发份风伏盖颈功箍骨号花会昏家奖角巾壳盔里脸临领颅路帽没面名目脑年牌皮破七期前钱窍球人纱筛"};	//头
char GB2312_cizu_cdb8[] = {"辟不彻出底顶风古骨拐光过汗花化进镜了亮漏露明平气切热入上射视水天透味晰析下心信一雨照着支"};	//透
char GB2312_cizu_cdb9[] = {"岸凹板版边出窗多颌合环角镜轮面起透纹显现缘着砖状嘴"};	//凸
char GB2312_cizu_cdba[] = {"宝笔顶发鹳鹫落驴毛人山树头秃尾鹰子"};	//秃
char GB2312_cizu_cdbb[] = {"变出触刺堤地发飞感击减见降进厥尼破起泉然如射升施突围兀袭显遇越增着嘴"};	//突
char GB2312_cizu_cdbc[] = {"案板版标表波财册层谶存档的钉符个画籍记鉴解景卷库块框拉兰里例利灵卢们面名谋内片谱穷上式示书说腾同瓦为位文下线像象形样右章纸锥左"};	//图
char GB2312_cizu_cdbd[] = {"步长陈逞弟法废费工呼唤具劳留乱然涉生手孙托刑有增众子"};	//徒
char GB2312_cizu_cdbe[] = {"程经径穷上遇中"};	//途
char GB2312_cizu_cdbf[] = {"白层成窜蛋到掉粉敷改过好黑胶蜡来料满门抹漆去色善上饰刷说潭炭碳涂消销写鸦鸭药乙油有在泽着脂"};	//涂
char GB2312_cizu_cdc0[] = {"场城刀毒贩夫格洪户龙戮门灭杀所宰"};	//屠
char GB2312_cizu_cdc1[] = {"八坝办邦包堡被贝崩鳖拨布层产城大蛋党地豆断堆墩遁耳法番方肥匪粪蜂风扶茯付改冈疙埂工狗谷棍豪话皇黄灰货鸡家建阶槿荆坎炕坷坑库块筐"};	//土
char GB2312_cizu_cdc2[] = {"哺成出翠胆到得掉番蕃刚谷骨故过好话口苦来了露鲁沫纳弃气舌实绶属丝司酸穗痰吐下泻絮血艳音在着字"};	//吐
char GB2312_cizu_cdc3[] = {"唇儿毫脚角毛年起肉丝死脱仔崽子走"};	//兔
char GB2312_cizu_cdc4[] = {"急流"};	//湍
char GB2312_cizu_cdc5[] = {"拜保部茶长代党的队费服干管徽伙结聚块粒练龄名弄旗脐契日扇身市体团委小校鱼员圆藻章支中状子总组作坐"};	//团
char GB2312_cizu_cdc6[] = {"板刨本病波不测车陈诚迟斥崇出辞戴挡宕倒导到得的掉定动度断而翻放杆给毂故广过行后回及己挤荐见介襟进究举拒开拉来理力论门磨拿牌派铅"};	//推
char GB2312_cizu_cdc7[] = {"败敝堕放废风坏龄靡圮然丧势唐颜垣运"};	//颓
char GB2312_cizu_cdc8[] = {"绑部长抖肚短脚力毛肉软伤上酸折子"};	//腿
char GB2312_cizu_cdc9[] = {"变化壳皮"};	//蜕
char GB2312_cizu_cdca[] = {"成掉光黑后毛去色脱下"};	//褪
char GB2312_cizu_cdcb[] = {"败保避兵冰步查场潮车出除磁党到得的敌佃掉订而房费辅稿给汞股过还行后化换回婚伙火货机极减浆居拒开可课款来了离路赔票瓶钱亲去却让热"};	//退
char GB2312_cizu_cdcc[] = {"剥并刀到掉服恨火剑金进口了没灭声食噬吐吞下涎咽云舟"};	//吞
char GB2312_cizu_cdcd[] = {"兵昌积籍集街聚垦里粮留落守田溪扎驻子"};	//屯
char GB2312_cizu_cdce[] = {"部鳍围疣"};	//臀
char GB2312_cizu_cdcf[] = {"把板驳布长车出船橇沓带倒到得地吊掉动斗儿放过后回家进具开垮拉来捞了累轮麻男泥起乾欠腔去裙人入上湿时堂腿拖网尾洗下鞋延曳引油运着"};	//拖
char GB2312_cizu_cdd0[] = {"办庇病钵槽长称词辞大带德多儿尔福付孤古故关管过后话疾架交咎举克拉辣了勒里洛玛马买卖梦名姆盘普起人身生事收斯特维物言幼运着住足座"};	//托
char GB2312_cizu_cdd1[] = {"氨靶班饱笔不产肠臭出除春党档到得掉毒队发辅钙肛稿钩骨光轨过磺货机籍缰胶节尽臼开壳空口裤矿困来了离粒硫笼漏卤落氯盲毛帽镁模木排泡"};	//脱
char GB2312_cizu_cdd2[] = {"鸟"};	//鸵
char GB2312_cizu_cdd3[] = {"螺"};	//陀
char GB2312_cizu_cdd4[] = {"背负马运子"};	//驮
char GB2312_cizu_cdd5[] = {"背峰负铃鹿马鸟群绒色着子"};	//驼
char GB2312_cizu_cdd6[] = {"偏球圆"};	//椭
char GB2312_cizu_cdd7[] = {"安坝布当否靖洽切善实帖贴为协用"};	//妥
char GB2312_cizu_cdd8[] = {"跋本边补地荒垦宽阔落片朴扑土务样印展殖"};	//拓
char GB2312_cizu_cdd9[] = {"骂面沫弃手吐腺液余"};	//唾
char GB2312_cizu_cdda[] = {"补出除穿大倒到得的地掉东洞耳沟过角进井掘开坑空苦矿来雷路煤墓泥起潜墙取肉上水通土瞎下治走"};	//挖
char GB2312_cizu_cddb[] = {"巴靠啦噻塞哇呀"};	//哇
char GB2312_cizu_cddc[] = {"叫鸣皮人肉式跳腿王鞋泳"};	//蛙
char GB2312_cizu_cddd[] = {"地陷"};	//洼
char GB2312_cizu_cdde[] = {"儿哈娃子"};	//娃
char GB2312_cizu_cddf[] = {"当刀杜堆尔房釜岗格工沟罐锅加匠解块莱蓝雷棱楞砾隆垄伦罗努盆片器圈全舍时室斯松特头屋尧窑"};	//瓦
char GB2312_cizu_cde0[] = {"带底跟套筒子"};	//袜
char GB2312_cizu_cde1[] = {"鼻才缠成处打带戴倒到道点掉风过理路门脑念偏七曲诗谈头歪向斜写眼着嘴"};	//歪
char GB2312_cizu_cde2[] = {"办邦包堡壁币边标表宾补埔埠部财舱侧层差长厂场钞城弛出穿传存打带单岛道的敌地电调端段尔耳翻反方防访放分敷服父感刚港稿格公功攻购挂"};	//外
char GB2312_cizu_cde3[] = {"豆自族祖"};	//豌
char GB2312_cizu_cde4[] = {"吧部成出刀到道的度儿弓勾谷回脚角矩来路螺起曲去上身手头弯膝下形腰折着"};	//弯
char GB2312_cizu_cde5[] = {"泊流潭头仔"};	//湾
char GB2312_cizu_cde6[] = {"伴不出到得的儿法惯过忽火机家剑角具乐了命腻弄偶牌皮票棋起器钱枪球人赏世手熟耍水死岁完玩味物笑心兴性厌意游友元月着转"};	//玩
char GB2312_cizu_cde7[] = {"磁敌钝匪梗固疾抗廉劣昧靡民冥皮强石童癣嚣疣愚张症"};	//顽
char GB2312_cizu_cde8[] = {"剂髻泥散药子"};	//丸
char GB2312_cizu_cde9[] = {"基烃"};	//烷
char GB2312_cizu_cdea[] = {"备毕璧成蛋档肤稿工骨好婚结井浚竣了粮卵满美密全人善事熟税完戏县整钻"};	//完
char GB2312_cizu_cdeb[] = {"橱碟豆儿饭公柜锅筷篮盘盆"};	//碗
char GB2312_cizu_cdec[] = {"词歌回髻脚救具力联留起诗手惜袖着住"};	//挽
char GB2312_cizu_cded[] = {"安班半报辈餐场车成春祷到稻的点饭风福会婚间节近景境课来了礼暮年娘期起清秋上生食世熟霜睡岁唐霞香些醒学宴一疫育装自"};	//晚
char GB2312_cizu_cdee[] = {"北南"};	//皖
char GB2312_cizu_cdef[] = {"愕伤叹惜"};	//惋
char GB2312_cizu_cdf0[] = {"然如若似蜒转"};	//宛
char GB2312_cizu_cdf1[] = {"辞和拒丽然顺惜谢言约转"};	//婉
char GB2312_cizu_cdf2[] = {"艾安把般邦宝倍变不步部乘盛次代道点端段吨儿方芳分份夫福个拱古贯国行壑红斛户花华机佳家箭劫斤金卷钧口苦块籁赖里利历灵流隆峦绿虑码"};	//万
char GB2312_cizu_cdf3[] = {"部尺骨关踝力套子足"};	//腕
char GB2312_cizu_cdf4[] = {"苍峰光泓精萌明清蓉士恕汪啸洋子"};	//汪
char GB2312_cizu_cdf5[] = {"安八蓓弼炳波不粲昌昶晨成充储船聪丹导道帝敦尔法芳妃菲蜂夫福府甫父馥刚公功宫顾官冠光国海浩洪侯后华怀辉惠绘浑基姬畿吉家稼驾翦建浆"};	//王
char GB2312_cizu_cdf6[] = {"党夫父故国魂戟了灵妹命母失兄羊佚友者"};	//亡
char GB2312_cizu_cdf7[] = {"尺此道法费顾己驾勘口然杀死为用自"};	//枉
char GB2312_cizu_cdf8[] = {"吧霸变兵捕笞虫大袋点兜段儿费封疯纲哥格狗罟关管海号呼机技际架间姐巾精景警境具卡开孔篮里联恋聊龄漏路罗络忙盲妹迷民名膜目内情球人"};	//网
char GB2312_cizu_cdf9[] = {"北常东返复古还后回来了里例南内年前日上圣时世事所外往昔西下右哲左"};	//往
char GB2312_cizu_cdfa[] = {"才盛地火季健年气市旺销月"};	//旺
char GB2312_cizu_cdfb[] = {"安板尘城出穿到都断而风衡加见江奎楼梅门弥谟你女其去日天外网望文闻乡向眼洋远月着诊柱子族"};	//望
char GB2312_cizu_cdfc[] = {"本不词带悼得掉恩河乎怀记尽旧了年其情却神事私天我形性言忧战字"};	//忘
char GB2312_cizu_cdfd[] = {"尘称动断费加口念求取人说谈图为下想言语自作"};	//妄
char GB2312_cizu_cdfe[] = {"逼盛德尔耳风福海行赫科利力廉灵龙猛名尼宁迫权慑摄声势士斯望武吓协胁信压严仪远振震尊"};	//威
char GB2312_cizu_cea1[] = {"峨蛾然山巍子"};	//巍
char GB2312_cizu_cea2[] = {"安白薄闭波不操差尘臣程处穿词辞带的地点电雕调冻动额分封风幅服功故观管光过寒行乎机积贱结晶居局科克孔库澜冷利粒量亮录码漫茫米眇秒"};	//微
char GB2312_cizu_cea3[] = {"壁城殆地笃厄而房害乎机及急境局楼难墙如若室亡险象崖言疑懿语在重"};	//危
char GB2312_cizu_cea4[] = {"白编伯驮家克兰勒眉尼绮氏伟席小伊昭"};	//韦
char GB2312_cizu_cea5[] = {"碍背法反犯规和纪建禁警抗理礼例令逆拗实天误宪心信愿约章者"};	//违
char GB2312_cizu_cea6[] = {"灯顶帆杆竿杠楼樯上座"};	//桅
char GB2312_cizu_cea7[] = {"包标脖捕产场剿城成椿打得的地点兜堵而攻观过海护击歼巾聚看靠垦困栏了猎拢炉模殴屏棋起砌墙擒裙绕栅上视田网魏下岩堰腰油着住追桌子嘴"};	//围
char GB2312_cizu_cea8[] = {"才独恐理利力邻灵美妙名命你其生实识唯我物象肖心一有"};	//唯
char GB2312_cizu_cea9[] = {"独恐利妙命我物心一有愿"};	//惟
char GB2312_cizu_ceaa[] = {"爱傲把伴本避此次丛大德的敌定对法反方非辅副富父附纲公官鬼贵国害好何荷虎患虺祸基己继佳家间鉴今君开了例利力良临邻乱妙民名母哪难你"};	//为
char GB2312_cizu_ceab[] = {"坊河"};	//潍
char GB2312_cizu_ceac[] = {"埃持道度多恩尔恭纶管和护基吉几甲艰京柯科拉罗妙摩纳那琴权生斯他特瓦文吾希西系新辛修也族"};	//维
char GB2312_cizu_cead[] = {"丛荡眉塘席子"};	//苇
char GB2312_cizu_ceae[] = {"雕顿黄蘼靡蔫缩谢"};	//萎
char GB2312_cizu_ceaf[] = {"办顿过决陵靡内派弃屈曲任肉蛇身实随琐推托婉系阳以用员中重罪"};	//委
char GB2312_cizu_ceb0[] = {"岸大哥绩论人业"};	//伟
char GB2312_cizu_ceb1[] = {"本币补彩钞称的供经军君科力劣满名命谬品善誓饰书托玩学言药预造政证装足作"};	//伪
char GB2312_cizu_ceb2[] = {"巴边标部椎大灯端段舵骨管行加景款矿楼眉盘鳍气翘声生数随索形牙翼音注追"};	//尾
char GB2312_cizu_ceb3[] = {"地度密纱武线"};	//纬
char GB2312_cizu_ceb4[] = {"艾按把办被本必便变卜参曾查尝长抄炒陈成出处纯从带戴到得登等抵递点跌定发翻分风腐付附感供归果还含和缓换婚获及几加嫁建见降交教接揭"};	//未
char GB2312_cizu_ceb5[] = {"成海蓝起然色为县"};	//蔚
char GB2312_cizu_ceb6[] = {"尘道儿精觉苦蕾全如素同"};	//味
char GB2312_cizu_ceb7[] = {"避惮服光寒忌惧冷难怯首水死缩天途无葸影友罪"};	//畏
char GB2312_cizu_ceb8[] = {"癌壁病部仓肠出穿动窦脯镜科口溃腔切石酸痛下腺炎药液俞脏灼"};	//胃
char GB2312_cizu_ceb9[] = {"饱草得鹅饭给狗过鸡了奶乳食喂鸭羊养鱼着猪"};	//喂
char GB2312_cizu_ceba[] = {"碑代德国鹤晋军俊骏礼玛平秋森书瓦王巍文县雪延薏攸源征徵忠紫宗"};	//魏
char GB2312_cizu_cebb[] = {"卑标不差处次极居力密能纤色势数似图线相形移于元在址置子尊"};	//位
char GB2312_cizu_cebc[] = {"河南然水"};	//渭
char GB2312_cizu_cebd[] = {"词何予语者之"};	//谓
char GB2312_cizu_cebe[] = {"迟官健犁氏"};	//尉
char GB2312_cizu_cebf[] = {"安抚藉解劳留勉情问唁悦"};	//慰
char GB2312_cizu_cec0[] = {"兵从道队国护辉慧教理冕青戌生士视戍斯所戊校星浴"};	//卫
char GB2312_cizu_cec1[] = {"病到酒神疫"};	//瘟
char GB2312_cizu_cec2[] = {"饱碧标病差彻床唇纯存带得点度哥故海和厚家江经酒旧开炕课控岚良岭溜美暖情泉热柔润莎善湿食室书水顺宿体吞暾婉温文习县香馨煦血驯雅言"};	//温
char GB2312_cizu_cec3[] = {"虫叮力蚋香蝇帐子"};	//蚊
char GB2312_cizu_cec4[] = {"安案本笔彬炳不部才采昌场抄臣城成词辞从萃存代旦档德登帝牒定斗牍段法房风稿告蛤革公工攻官冠贵过翰豪号虎华化汇火籍集件建江教经景静"};	//文
char GB2312_cizu_cec5[] = {"报出达到道得风过机鸡见来了雷名起人声世所听闻问悉喜香讯一者知"};	//闻
char GB2312_cizu_cec6[] = {"板风沟光理路眉泥身饰丝样银状"};	//纹
char GB2312_cizu_cec7[] = {"抱遍别颈合痕你吻"};	//吻
char GB2312_cizu_cec8[] = {"便步操产吃打当得定度固获健练拿婆如态妥稳心性压扎中重轴住赚准坐"};	//稳
char GB2312_cizu_cec9[] = {"流乱淆"};	//紊
char GB2312_cizu_ceca[] = {"安案卜长出答倒到道得的点鼎东个供过寒好号候话及津荆句卷君来了柳路难你牛起人上世事谁俗她题问我心询讯斩朝这政中诸住罪"};	//问
char GB2312_cizu_cecb[] = {"叫声嗡"};	//嗡
char GB2312_cizu_cecc[] = {"媪姑国虹家美牛倩清同婿妪源种仲"};	//翁
char GB2312_cizu_cecd[] = {"安鼻城尽里声音牖中"};	//瓮
char GB2312_cizu_cece[] = {""};	//挝
char GB2312_cizu_cecf[] = {"杆行角居利轮牛舍旋"};	//蜗
char GB2312_cizu_ced0[] = {"河流沦轮线旋漩阳"};	//涡
char GB2312_cizu_ced1[] = {"边憋藏巢点洞工沟瓜火阔里囊内棚铺气逃停头瓦窝心赃贼着主子"};	//窝
char GB2312_cizu_ced2[] = {"爱把爸被辈便并不部猜才操曾厂处村打党倒到的等对方放佛哥跟公灌国过还行好和很回会即家见将叫就局军君看靠可宽来量俩溜流留妈吗没们呢"};	//我
char GB2312_cizu_ced3[] = {"旋"};	//斡
char GB2312_cizu_ced4[] = {"病不车城床倒得的底房轨虎具龙铺旗射室式榻下薪雪游在着姿"};	//卧
char GB2312_cizu_ced5[] = {"笔别持得的钩股紧力取拳权蛇手图雾下有瑜雨着住"};	//握
char GB2312_cizu_ced6[] = {"地顿尔夫瘠勒林洛玛壤饶台田土野伊腴洲"};	//沃
char GB2312_cizu_ced7[] = {"刚蛊婆启山神师术峡仙医妪"};	//巫
char GB2312_cizu_ced8[] = {"儿呼啦枪禽呜咽钟"};	//呜
char GB2312_cizu_ced9[] = {"钢矿砂丝"};	//钨
char GB2312_cizu_ceda[] = {"沉池兹达当豆尔发飞干蛤骨龟海浩合黑呼桓鸡江脚巾金韭桕克拉来兰蓝雷梁亮溜龙鲁仑梅木鸟篷七恰鞘青丘日纱山梢审沈什氏苏檀天头涂托丸鸦"};	//乌
char GB2312_cizu_cedb[] = {"的点毒垢痕秽迹吏乱蔑名泥七气染辱水损物陷言油渣浊渍"};	//污
char GB2312_cizu_cedc[] = {"谤称诋告害控赖良蔑枉陷栽"};	//诬
char GB2312_cizu_cedd[] = {"顶基脊架里梁漏楣门面内企前如舍头瓦外乌下项檐翳隅宇中主子"};	//屋
char GB2312_cizu_cede[] = {"碍暗把保报本比壁边变表病不补才策差产偿常潮成诚耻齿出处窗锤疵此伺次从措错大待担党导道德的敌底地帝棣调定冬动毒独睹度端对颚发阀法"};	//无
char GB2312_cizu_cedf[] = {"鄙繁湖秽菁劣荑杂畏谓我恶物误吸夕息锡系细隙暇瑕先嫌险现线限相想向效邪懈心信兴形幸性休需须序学雪涯牙烟盐言颜眼餍恙业液一依疑遗以"};	//芜
char GB2312_cizu_cee0[] = {"栖鼠桐州"};	//梧
char GB2312_cizu_cee1[] = {"爱辈侪等国民人师王膝兄主子"};	//吾
char GB2312_cizu_cee2[] = {"安邦堡伯辰承楚川大岱凤刚宫官广郭国海晗宏基嘉家健建江阶京敬竞静军君菌郡克禄梅美孟宓冕牛佩奇旗启绮起倩桥若三市淞涛庭头娃王卫下县"};	//吴
char GB2312_cizu_cee3[] = {"宁忘需须贻庸"};	//毋
char GB2312_cizu_cee4[] = {"安备昌场城丑川打大旦当德帝定斗断夫冈钢功工关官馆汉行后魂技建将界进警剧库力林陵庙鸣宁平器强清人僧生胜师士术松腾田图王威卫戏侠乡"};	//武
char GB2312_cizu_cee5[] = {"爱霸百班板版保报倍笔边遍丙步部彩餐册层常场成匙尺出处船串幢床次打大代袋党档刀道帝弟点丁顶冬栋洞斗毒堵度短段发反方分份封峰服福感"};	//五
char GB2312_cizu_cee6[] = {"盖捂住"};	//捂
char GB2312_cizu_cee7[] = {"安餐饭后间觉马门眠炮前时睡休宴夜"};	//午
char GB2312_cizu_cee8[] = {"伴弊步场池出刀蹈动钢棍会技剑剧客龙美迷男娘弄女起曲拳衫狮台态厅王文鞋星阳艺姿"};	//舞
char GB2312_cizu_cee9[] = {"佰德的蠡思廷卫咏宇子总"};	//伍
char GB2312_cizu_ceea[] = {"骂慢蔑弄辱"};	//侮
char GB2312_cizu_ceeb[] = {""};	//坞
char GB2312_cizu_ceec[] = {"巴辰醇炔基类戌醛申酸糖酮烷午烯寅子"};	//戊
char GB2312_cizu_ceed[] = {"霭鬓沉滴笛峰害化灰里茫蒙气色社水凇台信中状"};	//雾
char GB2312_cizu_ceee[] = {"见面商谈"};	//晤
char GB2312_cizu_ceef[] = {"宝产超腐阜故归耗侯候华化换极价件尽竞镜救类离理力料流论美品情色伤事是态探体我像象性业以议有语欲在证质种主资自"};	//物
char GB2312_cizu_cef0[] = {"动近念扰如失施枉忘谓下需言药要以庸"};	//勿
char GB2312_cizu_cef1[] = {"本必川农期请求实使头虚须正"};	//务
char GB2312_cizu_cef2[] = {"彻出道空力入性"};	//悟
char GB2312_cizu_cef3[] = {"班报扁餐操测差场车称出触传闯打导点订动读讹犯放工国会解尽句了录码谬判期其区取人认入杀删伤上时食事述填下写信以译用约诊置字"};	//误
char GB2312_cizu_cef4[] = {"年人日时手岁为阳者"};	//昔
char GB2312_cizu_cef5[] = {"春和来攘日熙"};	//熙
char GB2312_cizu_cef6[] = {"辩产出爨毫居蜡缕木取疑义因"};	//析
char GB2312_cizu_cef7[] = {"安岸班半北贝边伯柏部菜餐藏侧昌厂潮沉城充畴出除窗垂从村单岛到德地点东都毒端段顿法方房非丰峰风凤弗服高格宫工贡沟谷瓜关馆海汉行和"};	//西
char GB2312_cizu_cef8[] = {"鼓矿片整"};	//硒
char GB2312_cizu_cef9[] = {"电肺钢谷晶矿砂石酸土岩藻质"};	//矽
char GB2312_cizu_cefa[] = {""};	//晰
char GB2312_cizu_cefb[] = {"皮嘻笑"};	//嘻
char GB2312_cizu_cefc[] = {"饱遍尘成虫出储到得的地掉毒断法反风附管光过汗好回汲金进来牢了力量棉绵墨纳盘跑起气取去热入上声湿食收水吮铁头透完吸下涎嗅血咽烟液"};	//吸
char GB2312_cizu_cefd[] = {"伯箔德锭尔罐壶简匠金剧克矿兰林器山石杖纸"};	//锡
char GB2312_cizu_cefe[] = {"牲羊"};	//牺
char GB2312_cizu_cfa1[] = {"巴薄的饭罕客烂朗里溜硫泥奇缺少世释疏松土稀性盐有糟粥"};	//稀
char GB2312_cizu_cfa2[] = {"谤兵差灯烽火肩交眉怒钱壤肉事讼诉息县影战止"};	//息
char GB2312_cizu_cfa3[] = {"波伯丁尔法海冀捷拉腊魔盼奇求区世特图望嘘翼旨"};	//希
char GB2312_cizu_cfa4[] = {"皆力尼数昙听心尊"};	//悉
char GB2312_cizu_cfa5[] = {"部垫盖糕关行踝上头窝下眼阳痒状"};	//膝
char GB2312_cizu_cfa6[] = {"烟阳照"};	//夕
char GB2312_cizu_cfa7[] = {"爱别福孤老力墨时售物香阴玉指字"};	//惜
char GB2312_cizu_cfa8[] = {"灯掉风火减了灭"};	//熄
char GB2312_cizu_cfa9[] = {"丙醇炔烃"};	//烯
char GB2312_cizu_cfaa[] = {"北钓谷河壑湖涧口流渠水头尾州"};	//溪
char GB2312_cizu_cfab[] = {"止"};	//汐
char GB2312_cizu_cfac[] = {"谷甲角利鸟牛中"};	//犀
char GB2312_cizu_cfad[] = {"文"};	//檄
char GB2312_cizu_cfae[] = {"夺故击警爵来取扰人以用占"};	//袭
char GB2312_cizu_cfaf[] = {"不草次地丰间卷勒曼梦面慕上位珍子"};	//席
char GB2312_cizu_cfb0[] = {"得定而非服惯好见近练气染尚水俗题习性焉谚以艺用于与语字作"};	//习
char GB2312_cizu_cfb1[] = {"妇"};	//媳
char GB2312_cizu_cfb2[] = {"爱按报不冲出从得德地多封逢感歌功果好欢获极结酒剧看乐泪力联玛马脉眉娘怒气迁钱庆鹊人容丧色上事树糖帖闻恶笑新信形幸讯筵宴洋溢迎忧"};	//喜
char GB2312_cizu_cfb3[] = {"床刀轧工蚀铁削鞋"};	//铣
char GB2312_cizu_cfb4[] = {"把版不菜舱肠车尘成池出到得的涤底地掉断耳发法反垢光锅过好剂脚劫净口来了礼脸练流麦煤面脑牌起前钱清去染上身手漱刷烫头透脱完碗胃物"};	//洗
char GB2312_cizu_cfb5[] = {"泊舶出词辞带到而风缚馆花怀紧刊缆牢了恋链列铃念谱囚上绳数统为心于着主综族"};	//系
char GB2312_cizu_cfb6[] = {"大地缝间驹流罅"};	//隙
char GB2312_cizu_cfb7[] = {"班报本彩称词单法份服管剧考楼路论码门迷弄谑袍票评曲日耍水说台谈团文侮嘻箱言衣园院照志中装子"};	//戏
char GB2312_cizu_cfb8[] = {"胞别不布部菜察查长川瓷大带的动读发纺分缝高颈工故管行化活嚼节究菌看刻孔口览浪砾粒粮量绫流路论毛密民木目嫩腻皮片巧情如软润弱沙砂"};	//细
char GB2312_cizu_cfb9[] = {"掰编猜操吵扯成闯吹到得的掉搞逛胡话火了聊乱马忙猫蒙摸目奶闹炮三说眼折指诌抓转子"};	//瞎
char GB2312_cizu_cfba[] = {"兵饼蛄酱饺壳蟆米排皮球群仁肉丸子"};	//虾
char GB2312_cizu_cfbb[] = {"钵剑里式子"};	//匣
char GB2312_cizu_cfbc[] = {"彩冠光辉暮帔浦山石天衣云照"};	//霞
char GB2312_cizu_cfbd[] = {"地境区制治"};	//辖
char GB2312_cizu_cfbe[] = {"接日时"};	//暇
char GB2312_cizu_cfbf[] = {"谷江口弯湾县"};	//峡
char GB2312_cizu_cfc0[] = {"白盗风肝骨行客侣女气士溪心义之"};	//侠
char GB2312_cizu_cfc1[] = {"隘长促带的缝谷航巷涧口陋路山小心叶义窄"};	//狭
char GB2312_cizu_cfc2[] = {"巴摆拜班坂阪半雹辈笔臂边变标表拨膊不部菜操侧册策层差厂场潮车沉臣乘成冲出厨处船床垂唇次存挫达大代蛋档到得的等底地第店调钓跌定毒"};	//下
char GB2312_cizu_cfc3[] = {"一意议影游有余愚雨狱元缘院月载在葬战站章朝召诏着肢直至中种周逐注箸坠子自走作座"};	//厦
char GB2312_cizu_cfc4[] = {"布虫大代尔服耕国侯花季家桀津箐菁枯腊利历粮令炉门眠木萍普日商韶实时收熟天娃完威文县新亚夜衣邑禹雨玉耘赞泽朝正至种装宗"};	//夏
char GB2312_cizu_cfc5[] = {"不成出呆倒到得的过唬坏昏哭来老了怕跑破人死退一着住走阻"};	//吓
char GB2312_cizu_cfc6[] = {"被出倒到底掉动翻风开了雷帘乱起天住"};	//掀
char GB2312_cizu_cfc7[] = {""};	//锨
char GB2312_cizu_cfc8[] = {"拔把包报抱辈妣猜裁踩采测尝唱盛吃驰抽出慈从存达打带戴倒导到得的帝点调钓读睹端断发锋缝夫敷服府付富父公攻逛过行喝河后花皇回会机寄"};	//先
char GB2312_cizu_cfc9[] = {"草丹儿风府姑鹤后湖家剑界境居客乐灵露侣茅女人山师逝术水台桃童王翁仙乡岩药游姿子"};	//仙
char GB2312_cizu_cfca[] = {"卑贝彩车度粉果红花话活货见丽亮绿美明奶嫩肉少食汤甜为味血妍艳衣有鱼重竹"};	//鲜
char GB2312_cizu_cfcb[] = {"长尘度夫毫介毛密纤巧人柔软弱绳手丝微维悉细小秀妍腰指"};	//纤
char GB2312_cizu_cfcc[] = {"菜吃淡蛋得的度丰海湖津类卤宁认肉湿水汤土味信性鸭盐阳宜鱼与猪嘴"};	//咸
char GB2312_cizu_cfcd[] = {"才臣达德弟后惠伉昆劳良妹明内能妻人圣士首淑孙徒相孝愚哲侄"};	//贤
char GB2312_cizu_cfce[] = {"哀悲毕愤竿恨华环接结枚命泥泣铁尾冤着住"};	//衔
char GB2312_cizu_cfcf[] = {"窗门墙梯"};	//舷
char GB2312_cizu_cfd0[] = {"笔不常扯荡地渡儿放工官逛汉花话混经静居磕空诳来聊民气钱情人日冗散神时事适书谈隙暇下邪心雅言游员云杂着职置坐"};	//闲
char GB2312_cizu_cfd1[] = {"管沫皮石水腺言液"};	//涎
char GB2312_cizu_cfd2[] = {"歌弓乐马切声外音月重柱子"};	//弦
char GB2312_cizu_cfd3[] = {"大犯恨忌累慢贫弃人少我恶隙小厌疑怨憎"};	//嫌
char GB2312_cizu_cfd4[] = {"摆妣财出存达得而富官贵赫花豁宦见教具卡考灵露名明目能亲然热荣色山身圣士式示属体微位现像象效型形性学眼扬耀要易影者着证植职著祖"};	//显
char GB2312_cizu_cfd5[] = {"隘堤地毒段峰固怪关乎棘境谲峻路情区胜滩恶险象些要韵遭诈招症阻"};	//险
char GB2312_cizu_cfd6[] = {"查场钞炒成出从存大代贷而法饭房行话汇货将浇阶今金进经局款况蕾量楼露买卖名磨年期钱任如身实时世势为下像象形学眼洋已役因用有又予在"};	//现
char GB2312_cizu_cfd7[] = {"宝策丑出词辞帝俘给花技计金酒可了礼美媚曝旗曲上身诗物县血殷言演疑艺映拙"};	//献
char GB2312_cizu_cfd8[] = {"办差长城处法份府公官惑级监检界境老里立令民名内人市属太团外委尉辖乡学衙议狱院运政知直志治总"};	//县
char GB2312_cizu_cfd9[] = {"癌垂苷瘤毛泡体性样状鲻"};	//腺
char GB2312_cizu_cfda[] = {"饼儿"};	//馅
char GB2312_cizu_cfdb[] = {"慕"};	//羡
char GB2312_cizu_cfdc[] = {"兵法纲章政宗"};	//宪
char GB2312_cizu_cfdd[] = {"波敌耳谷害坚进井阱坑落没溺入身于阵滞住"};	//陷
char GB2312_cizu_cfde[] = {"产乘次电定度额幅高购价界宽累量令流明期区时速田为位性印于员止制"};	//限
char GB2312_cizu_cfdf[] = {"材插长程冲虫抽带道断段对分粉管规行汇极间脚角宽框粒路缕民膨偏谱圈栅衫上绳速索毯天条头图外型形性序衣源胀质轴装状"};	//线
char GB2312_cizu_cfe0[] = {"爱安伴帮背比变别并补簿草册差称乘成持斥冲除处传存打待当得等抵电斗对烦反仿分风逢夫扶符府辅副父干告隔公股顾关馆国好合互护会混机即"};	//相
char GB2312_cizu_cfe1[] = {"橱房拱间"};	//厢
char GB2312_cizu_cfe2[] = {"板宝边成齿花黄金嵌了满木入上牙银玉在着住铸"};	//镶
char GB2312_cizu_cfe3[] = {"案包槟饼波饽脖菜草茶肠巢车橙澄臭串椿唇醇脆袋的殿饵妃榧粉风附干港格阁菇瓜闺果汗河盒花灰火积鸡加江娇蕉精酒军蕈客蜡礼料炉茅囊农浓"};	//香
char GB2312_cizu_cfe4[] = {"包等底法根笼箧式体匣形子"};	//箱
char GB2312_cizu_cfe5[] = {"办城樊汾理礼平谦王阳垣赞助"};	//襄
char GB2312_cizu_cfe6[] = {"菜妃桂江剧军帘莲灵南水潭西乡绣阴语竹"};	//湘
char GB2312_cizu_cfe7[] = {"巴办壁长城愁村党干鸽公关规会间井居佬里邻民名宁企气亲情曲人绅试塾思俗谈土味下贤校心野谊音勇邮友原愿运镇政"};	//乡
char GB2312_cizu_cfe8[] = {"集实泳"};	//翔
char GB2312_cizu_cfe9[] = {"光和麟瑞云"};	//祥
char GB2312_cizu_cfea[] = {"备察查读改加见解尽略论密明情商审实述谈探图悉细详言阅注"};	//详
char GB2312_cizu_cfeb[] = {"爱把办包报抱必编变不唱成出除穿从错打当到得的定都法方干个光过好喝回家见将讲接借尽进开看靠快来了录买你念起前去认入上受瘦睡说死送"};	//想
char GB2312_cizu_cfec[] = {"板鼻遍彻铛成当动度遏过箭了雷亮铃马炮起晴声水头尾音应指"};	//响
char GB2312_cizu_cfed[] = {"福国尽乐年清受寿用有誉"};	//享
char GB2312_cizu_cfee[] = {"背城怀链领目圈饰下英羽庄"};	//项
char GB2312_cizu_cfef[] = {"成道口里名陌弄识尾议战子"};	//巷
char GB2312_cizu_cff0[] = {"胶木皮票实树子"};	//橡
char GB2312_cizu_cff1[] = {"白不差个话胶距模你爬片前圈煞是似素我样要章"};	//像
char GB2312_cizu_cff2[] = {"北背壁侧触导地东度迩风光海红后华火来里例量梅慕南内你平前钱戌人日若善上社束谁他她太天外晚往我西下舷斜心性秀学阳应用右隅着纵左"};	//向
char GB2312_cizu_cff3[] = {"拔鼻不差场齿传方高管湖笏话距马名爬皮平棋人散山声生是素头蜗限形牙眼样银元这征徵箸"};	//象
char GB2312_cizu_cff4[] = {"邦伯兹芳规何红郎墙蔷然飒散瑟森山淑疏斯索太条县萧亚颖正"};	//萧
char GB2312_cizu_cff5[] = {"苯化基石唑酸酮烟盐"};	//硝
char GB2312_cizu_cff6[] = {"汉壤夜"};	//霄
char GB2312_cizu_cff7[] = {"薄波成除低掉短断发方刮光过价尖减来了木皮平苹铅去弱铁削销着职足"};	//削
char GB2312_cizu_cff8[] = {"喘证"};	//哮
char GB2312_cizu_cff9[] = {"浮闹然杂张"};	//嚣
char GB2312_cizu_cffa[] = {"案场出得掉钉过行回毁魂货假价金来了量路灭去声蚀售往项销赃帐账志子"};	//销
char GB2312_cizu_cffb[] = {"泺长沉愁除磁得掉毒法防费光耗化毁魂火极减解渴了弥弭灭磨气谴遣去却融散色沈声失石食逝释受瘦暑损停退亡委息夏闲像象消旋炎遥夜音晕灾"};	//消
char GB2312_cizu_cffc[] = {"旰禁民小夜衣"};	//宵
char GB2312_cizu_cffd[] = {"惑乱杂"};	//淆
char GB2312_cizu_cffe[] = {"畅得风行明譬色事市示婷悟燕阳以喻谕月之"};	//晓
char GB2312_cizu_d0a1[] = {"安巴把霸白百拜败班板半瓣包宝报暴辈本笨臂边扁便辫标表瘪别彬兵冰饼病波不补布步部才材财菜舱苍草侧册差产常肠厂场唱抄超钞巢潮吵炒车"};	//小
char GB2312_cizu_d0a2[] = {"道弟服妇感行家经敬廉男女顺思堂悌帷文心养衣义子宗俩林凌灵令琉笼龙喽楼炉路鹿罗萝锣驴吕旅铝绿蚂麻马买卖脉麦满忙猫毛茅蟊锚帽美妹迷"};	//孝
char GB2312_cizu_d0a3[] = {"巴办本编长场车秤雠党订董对队方风服改稿歌工官规核后花徽际监警刊勘门内旗庆区舍时史团外微尉务训验样医友誉园阅政正直址注准指种仲众"};	//校
char GB2312_cizu_d0a4[] = {"版邦飞国尼荣蓉斯似特维像扬阳鹰"};	//肖
char GB2312_cizu_d0a5[] = {"傲叫聚鸣闹声咏"};	//啸
char GB2312_cizu_d0a6[] = {"傲柄场出传答道得掉个过哈呵话剧看可口来了里脸料林骂貌咪眯面纳闹贫破起人容声谁死谈微纹嘻笑星醒颜眼靥一意吟盈影语着止中逐"};	//笑
char GB2312_cizu_d0a7[] = {"法仿果劳力率命能颦死验益应用尤游忠"};	//效
char GB2312_cizu_d0a8[] = {"焊入形住状子"};	//楔
char GB2312_cizu_d0a9[] = {"儿个少微小些须许"};	//些
char GB2312_cizu_d0aa[] = {"班菜到顶乏伏工后会假肩脚了凉气山晌手斯宿腿息下夏歇业一阴枝"};	//歇
char GB2312_cizu_d0ab[] = {"虎蛇子"};	//蝎
char GB2312_cizu_d0ac[] = {"拔帮厂衬带底垫店根跟柜盒后架匠扣类里帽面刷头袜业印油子"};	//鞋
char GB2312_cizu_d0ad[] = {"办查从调定方防合和会济理力律洽商同统议约助奏作"};	//协
char GB2312_cizu_d0ae[] = {"冰藏持仇带到恨朋权人杀山势书天细嫌怨着制住"};	//挟
char GB2312_cizu_d0af[] = {"伴出带家眷款老离龙侣枪手同物幼"};	//携
char GB2312_cizu_d0b0[] = {"辟不臣道法鬼行乎计见教劲谲脸路门魔念佞僻气世术说祟途妄恶心淫语"};	//邪
char GB2312_cizu_d0b1[] = {"边槽插成到得的点度对多法方风轧杆高颈谷挂过行晖嵴角进井拉了楞路率面睨畔碰偏坡纤桥切曲入射视塔体投桅纹线压眼阳照着轴著"};	//斜
char GB2312_cizu_d0b2[] = {"逼持从腹裹肩迫痛制"};	//胁
char GB2312_cizu_d0b3[] = {"波调函和剧美谑趣声戏音语振"};	//谐
char GB2312_cizu_d0b4[] = {"保本成出错到道得的点法访稿歌个给过好回进景就来了毛明篇起去全日入上生诗实手书数完文下些写信序意有在照着真字作做"};	//写
char GB2312_cizu_d0b5[] = {"材斗器弹"};	//械
char GB2312_cizu_d0b6[] = {"鞍包车成除到得的掉法过好货甲肩进了磨去任入外完下载在责职妆装"};	//卸
char GB2312_cizu_d0b7[] = {"螯茺粉行黄壳青肉形"};	//蟹
char GB2312_cizu_d0b8[] = {"弛怠惰慢气"};	//懈
char GB2312_cizu_d0b9[] = {"成出沓到得的底掉肚法忿愤给好恨洪劲了漏露密气去入水私题天停完下泄泻油在殖"};	//泄
char GB2312_cizu_d0ba[] = {"出到得的地肚法湖剂劲究了流气下心药在"};	//泻
char GB2312_cizu_d0bb[] = {"忱词辞答电顶东恩尔法非感刚钢国过函好家金绝君客兰了礼林灵苗幕宁皮启却润神师世天添帖霆通瓦贤孝谢玄仪意雨园圆者枕罪"};	//谢
char GB2312_cizu_d0bc[] = {"意"};	//屑
char GB2312_cizu_d0bd[] = {"柴酬传俸给火津金尽水饷优资"};	//薪
char GB2312_cizu_d0be[] = {"片子"};	//芯
char GB2312_cizu_d0bf[] = {"白板版肥粉华极矿粒皮片试铁指"};	//锌
char GB2312_cizu_d0c0[] = {"逢快慕勤然荣赏生慰闻悉喜羡欣辛幸悦"};	//欣
char GB2312_cizu_d0c1[] = {"巴变柏丑醇德迪伐炔亥基集己苦辣劳隆卯弃勤醛巳酸酮烷味未烯香晓欣辛夷酉"};	//辛
char GB2312_cizu_d0c2[] = {"安奥巴版办埤北笔编变宾兵冰埔材蔡产昌长钞潮车陈城仇愁出窗创春词村大岛到道得德的地店丁东动都发法方芳房坟丰峰风妇概干感港高歌公功"};	//新
char GB2312_cizu_d0c3[] = {"雨源约月造泽增站张招政正郑知殖址制秩中州洲竹主著妆庄装字作做"};	//忻
char GB2312_cizu_d0c4[] = {"爱安瓣谤包悲比病博膊不部裁肠长潮澄诚弛驰窗慈粗存胆荡到得底地电动毒儿耳法烦房扉肺服浮腑腹甘肝高功光广海寒黑狠花怀慌灰回活火机肌"};	//心
char GB2312_cizu_d0c5[] = {"笔标不步差长从达贷到道得德度而访丰封风奉佛服鸽个管函号汇及笺简件教口赖马耐内念鸟女皮任赏社实使史誓守手天条筒徒托望文物息徙箱心"};	//信
char GB2312_cizu_d0c6[] = {"端鼓起隙"};	//衅
char GB2312_cizu_d0c7[] = {"爸奔币辰驰达岛等点斗儿光汉行号河盒湖火级际加空离历罗落妈马芒梦灭盘期欺球群矢宿体条图团位系相象星形言夜移鱼语月云陨运占洲主状子"};	//星
char GB2312_cizu_d0c8[] = {"臭膻风黑腻气臊味污腥"};	//腥
char GB2312_cizu_d0c9[] = {"红猩"};	//猩
char GB2312_cizu_d0ca[] = {"忪惺"};	//惺
char GB2312_cizu_d0cb[] = {"安办邦兵城盛冲匆德芳废奋风复富高革国海和化建尽举利隆落灭宁平起趣仁桑山师衰讼叹替头亡旺味文县象修许学妖业义云之致中筑"};	//兴
char GB2312_cizu_d0cc[] = {"案部场道鼎罚法房吉警拘具戮律满名期辱事书诉天庭讯责侦种"};	//刑
char GB2312_cizu_d0cd[] = {"别的范钢函号领录模谱砂式态"};	//型
char GB2312_cizu_d0ce[] = {"变成单而格孤骸迹码貌旁容如色神声胜事势式数似态体同枉相像象销形学样义意音影制质重诸状踪"};	//形
char GB2312_cizu_d0cf[] = {"岷氏台"};	//邢
char GB2312_cizu_d0d0[] = {"吧百板帮笔必兵波不步部藏草长车成程船刺大当道得地东动都短而贩方房风否歌宫管馆规行好号话会贿迹家贾间检将脚劫进经径酒距军楷客库宽"};	//行
char GB2312_cizu_d0d1[] = {"盹过酒觉来木目脑狮世吾悟醒眼着"};	//醒
char GB2312_cizu_d0d2[] = {"不存而福好会亏免能甚生事未喜幸运灾"};	//幸
char GB2312_cizu_d0d3[] = {"儿脯核红花黄李脸林仁树坛眼子"};	//杏
char GB2312_cizu_d0d4[] = {"爱伴本比变别病成冲丑的犯福感格工关观行幻激饥急价交教解具科理灵媚命能虐偏起器气情取趣如骚色善神生事衰态玩文闻无恶喜腺相向欲征徵"};	//性
char GB2312_cizu_d0d5[] = {"别付黎李林刘名甚氏宋邢薛姚袁字"};	//姓
char GB2312_cizu_d0d6[] = {"长弟肥贵姐妹嫂死台友终"};	//兄
char GB2312_cizu_d0d7[] = {"案暴残喘得的多犯服悍耗狠具狂猛年起器气杀煞神事手岁徒顽恶嫌险相信凶焰宅兆终"};	//凶
char GB2312_cizu_d0d8[] = {"壁痹部椎次脯腹骨管花怀肌脊际甲襟径口廓肋罗闷膜内片鳍前腔墙式饰膛痛透外围无腺乡像衣臆有章罩针中"};	//胸
char GB2312_cizu_d0d9[] = {"奴牙"};	//匈
char GB2312_cizu_d0da[] = {"汹涌"};	//汹
char GB2312_cizu_d0db[] = {"霸辨辩兵才的犊断飞蜂风关冠海豪厚花黄浑鸡健杰劲纠赳居据踞鹿略马猫鸟奇蕊师狮视体图伟武县心性蚁鹰鱼州壮姿"};	//雄
char GB2312_cizu_d0dc[] = {"包背本成胆的蹯蜂虎俊克柳猫皮罴十天希瞎心欣熊样腰颖掌爪"};	//熊
char GB2312_cizu_d0dd[] = {"兵到耕怪会假刊克课眠谟姆宁牛戚憩士市书斯庭息闲想休学养业渔战整止"};	//休
char GB2312_cizu_d0de[] = {"补长车成持词辞到道得的堤定订短房复改函行好胡护己剪建旧课理脸炼路罗面明女配齐起憩葺桥庆缮身士饰书水蹄文武习仙修养业造整正枝指治"};	//修
char GB2312_cizu_d0df[] = {"惭耻答点愤矜红花堪愧赧鸟女怯人容辱臊涩死态恶羞于与怍"};	//羞
char GB2312_cizu_d0e0[] = {"败坏烂迈木"};	//朽
char GB2312_cizu_d0e1[] = {"出到觉神探闻盐"};	//嗅
char GB2312_cizu_d0e2[] = {"斑病菌牢蚀铁住"};	//锈
char GB2312_cizu_d0e3[] = {"安拔才出逗而发峰姑朗丽林眉美媚气色山水挺外雅逸"};	//秀
char GB2312_cizu_d0e4[] = {"标长管箭孔口扣里手套筒章珍子"};	//袖
char GB2312_cizu_d0e5[] = {"得的房阁虎花金品起球毯像鞋衣"};	//绣
char GB2312_cizu_d0e6[] = {""};	//墟
char GB2312_cizu_d0e7[] = {"时"};	//戌
char GB2312_cizu_d0e8[] = {"方加款求水索帖氧要用知"};	//需
char GB2312_cizu_d0e9[] = {"报词辞诞的点度浮根功构汗耗话怀幻晃火己假惊开空夸跨劳礼力恋列灵靡渺名拟胖飘情荣弱设声实饰数岁谈堂套通脱妄伪位文无物席线想像象心"};	//虚
char GB2312_cizu_d0ea[] = {"寒开枯气声唏下"};	//嘘
char GB2312_cizu_d0eb[] = {"刨得发根鲸毛眉弥菩生下须要由臾在知只子"};	//须
char GB2312_cizu_d0ec[] = {"宝步才长东帆福冠光国濠宏怀缓晃汇锦静克来老林琳伦慢敏乃娘平仁荣柔若少世寿水天田图卫闻析熙锡向小徐永有峥志州子"};	//徐
char GB2312_cizu_d0ed[] = {"昌承褚道多功贡冠国还海汉惠慧婚嘉靖久可勒美乃诺配晴茹劭绍身慎世是巍下仙许亚仪永攸愿哲志仲诸"};	//许
char GB2312_cizu_d0ee[] = {"财长淡电发洪荒积谋牧念炮热势水须养意志"};	//蓄
char GB2312_cizu_d0ef[] = {"酒"};	//酗
char GB2312_cizu_d0f0[] = {"别功话家旧利浦情事述说谈写叙永"};	//叙
char GB2312_cizu_d0f1[] = {"日"};	//旭
char GB2312_cizu_d0f2[] = {"跋次贯号列论幕目曲时数文言域章"};	//序
char GB2312_cizu_d0f3[] = {"产栏类力牧牲生养"};	//畜
char GB2312_cizu_d0f4[] = {"孤金民贫迫衫"};	//恤
char GB2312_cizu_d0f5[] = {"叨烦聒凝球絮语"};	//絮
char GB2312_cizu_d0f6[] = {""};	//婿
char GB2312_cizu_d0f7[] = {"断论"};	//绪
char GB2312_cizu_d0f8[] = {"版保编程传订读断费航集假建借命篇聘期签娶述随完弦约"};	//续
char GB2312_cizu_d0f9[] = {"昂敞朗尼然声辕轾"};	//轩
char GB2312_cizu_d0fa[] = {"宾沸哗闹器嚷扰骚腾天响嚣用"};	//喧
char GB2312_cizu_d0fb[] = {"布称城传导德读恩肺告汉化讲教景劳礼明判示誓说统威慰武泄萱言扬战召旨纸州宗"};	//宣
char GB2312_cizu_d0fc[] = {"案臂冰肠巢揣垂鹑胆灯点吊而浮隔挂棺河乎壶架剑旌空厘链梁铃颅虑拟念赏绳首枢殊锁梯头突驼腕望想心崖岩液疑移雍在着置钟重肘浊"};	//悬
char GB2312_cizu_d0fd[] = {"磁电调风复耕宫光涡回即紧进开量流律毛纽钮乾绕塞升梯翼影踵转子"};	//旋
char GB2312_cizu_d0fe[] = {"奥参而蛤关乎狐幻黄机教览理论门妙明鸟青色石鼠思素孙谈武想虚学疑义远奘之旨"};	//玄
char GB2312_cizu_d1a1[] = {"拔罢本编兵播材场成出词粹萃错单调定读段风个购关过好号机辑集季拣举刊科课框矿粒料录煤美民模磨排派配票频品聘区取曲去人任入上士手送"};	//选
char GB2312_cizu_d1a2[] = {"疥"};	//癣
char GB2312_cizu_d1a3[] = {"矾光惑乱目人眼晕"};	//眩
char GB2312_cizu_d1a4[] = {"烂丽"};	//绚
char GB2312_cizu_d1a5[] = {"底钉尖形子"};	//靴
char GB2312_cizu_d1a6[] = {"白城定福佳家氏淑"};	//薛
char GB2312_cizu_d1a7[] = {"案报博不步部长潮成诚大到道得的弟点店懂而阀法非飞费分风府富工官馆贯棍过海行好号坏回会籍级季家监姐界究军科来雷理力历联龄妹门名年"};	//学
char GB2312_cizu_d1a8[] = {"播处道居距窟头位"};	//穴
char GB2312_cizu_d1a9[] = {"案白暴崩碧博参藏车耻橇村带胆堤地雕顶堆朵儿佛肤糕害恨花季祭茄窖景莱梨犁里利莲亮柳盲泥虐片撬青球人日山上蚀水松天条铁旺维线鞋羞窑"};	//雪
char GB2312_cizu_d1aa[] = {"癌案本崩泊脖卟槽肠沉仇的滴耳防粉钙管光海汗行河痕红糊花荒迹祭浆竭科口库块亏泪量淋流路轮脉脑尿凝浓泡盆气亲清情球染人刃肉色书栓水"};	//血
char GB2312_cizu_d1ab[] = {"伯绩爵劳勉业章"};	//勋
char GB2312_cizu_d1ac[] = {"得风腐黑鸡笼染肉杀烧陶天香熏衣鱼蒸制"};	//熏
char GB2312_cizu_d1ad[] = {"常次法古规化环迹理例吏名声俗线序循证"};	//循
char GB2312_cizu_d1ae[] = {"报刊日阳邑"};	//旬
char GB2312_cizu_d1af[] = {"查事问于证"};	//询
char GB2312_cizu_d1b0[] = {"宝查常尺出春的甸短芳访风佛根购骨轨过行呼花欢回机迹径开乐凉梦觅亲秦求人山事视思死俗索味问乌隙香衅寻羊译幽友章杖找枝址踪"};	//寻
char GB2312_cizu_d1b1[] = {"服和虎化良鹿马狮兽熟顺养"};	//驯
char GB2312_cizu_d1b2[] = {"按捕察查防访风抚戈更官航行回缉检警迥礼逻哨视天线幸演洋夜弋游阅展诊"};	//巡
char GB2312_cizu_d1b3[] = {"财道公国教节名难情身义葬职"};	//殉
char GB2312_cizu_d1b4[] = {"期情"};	//汛
char GB2312_cizu_d1b5[] = {"斥饬词辞导迪典古诂过话诲诫练令勉示训语喻育政"};	//训
char GB2312_cizu_d1b6[] = {"道号疾究实问息"};	//讯
char GB2312_cizu_d1b7[] = {"克尼色位谢于志"};	//逊
char GB2312_cizu_d1b8[] = {"步驰风即急疾捷雷流猛速"};	//迅
char GB2312_cizu_d1b9[] = {"案板宝逼边扁不舱秤出担倒到得的低底电碟队而服盖根够光过痕花簧回货挤价紧近进惊井境觉克控库垮阑力良裂路滤马敏扭盘片平破迫齐起气强"};	//压
char GB2312_cizu_d1ba[] = {"宝车出到抵对队给柜回汇解金款票起上送往尾运韵载在着注租"};	//押
char GB2312_cizu_d1bb[] = {"鬓巢胆蛋髻默片青雀鹊牙有嘴"};	//鸦
char GB2312_cizu_d1bc[] = {"霸步蛋都公行黄脚叫梨绿毛蹼绒肉舌头掌跖肫子嘴"};	//鸭
char GB2312_cizu_d1bd[] = {"呀"};	//呀
char GB2312_cizu_d1be[] = {"杈环鬟头丫子"};	//丫
char GB2312_cizu_d1bf[] = {"孢茶豆甘蕉选"};	//芽
char GB2312_cizu_d1c0[] = {"白板被本槽长碜成齿虫床雕发粉缝疳缸膏根颈弓垢骨关冠痕花慧及祭尖间胶具菌科克龈口筷蕾瘤轮滤买卖萌面模囊内排牌旁胚片签侵乳石始式刷"};	//牙
char GB2312_cizu_d1c1[] = {"虫"};	//蚜
char GB2312_cizu_d1c2[] = {"岸壁洞畔盐"};	//崖
char GB2312_cizu_d1c3[] = {"府门内役"};	//衙
char GB2312_cizu_d1c4[] = {"际"};	//涯
char GB2312_cizu_d1c5[] = {"爱安伯柏不称词丹典尔歌格各故观号虎惠慧集加江静可克乐量砻鲁美尼皮琪气趣人事士室思斯俗婷温兴驯言彦意音正致座"};	//雅
char GB2312_cizu_d1c6[] = {"吧巴场的调火剧口铃谜门迷默炮然嗓哑言音语子"};	//哑
char GB2312_cizu_d1c7[] = {"胺伯当得的典丁东非砜纲高光寒毫基急肩健姐军拉理里利力历联磷硫伦氯麻马美盟欧鹏齐铅乔犬群热瑟砷声圣视斯松太特铁铜稳细硝心雪裔音于"};	//亚
char GB2312_cizu_d1c8[] = {"然异"};	//讶
char GB2312_cizu_d1c9[] = {"博得敢能耆用有知"};	//焉
char GB2312_cizu_d1ca[] = {"不哽喉后旁气头下炎住"};	//咽
char GB2312_cizu_d1cb[] = {"党割过鸡牛奴人寺猪"};	//阉
char GB2312_cizu_d1cc[] = {"霭岸斑标波不草场尘臭囱袋蒂点斗毒霏飞粉杆缸膏垢管馆鬼棍海盒花灰火机硷碱酒具卷客笼缕霾煤民幕农泡屁气枪青商视水丝酸台摊筒头土味雾"};	//烟
char GB2312_cizu_d1cd[] = {"到灌了埋没溺水死旬"};	//淹
char GB2312_cizu_d1ce[] = {"巴包边埔层场城埕池的店度法分粉份赋缸构湖户花化基硷碱津井矿类粒量寮卤民漠浓瓶汽区泉溶赛山商市霜水税酸滩田铁亭土味析枭效业源运沼"};	//盐
char GB2312_cizu_d1cf[] = {"把办察查惩斥词辞打冬法防复父纲格管寒汉加家紧谨禁峻苛控酷宽厉令律密明命师实守霜顺丝嵩肃晓刑严颜要以于责阵整政正重"};	//严
char GB2312_cizu_d1d0[] = {"查成杵读发精经究考磨拟判评求桑深碎讨析习修制"};	//研
char GB2312_cizu_d1d1[] = {"蚰"};	//蜒
char GB2312_cizu_d1d2[] = {"岸白崩壁层床电洞盖洪画浆礁居流漠漆墙蔷溶石滩土隙相屑心性穴盐"};	//岩
char GB2312_cizu_d1d3[] = {"安边长迟川宕到搁颈河后胡缓吉接津揽绵脑年聘平期企请庆赛烧伸时寿顺髓拓维误性休修续异用展滞至伫"};	//延
char GB2312_cizu_d1d4[] = {"必表不差承出传词辞从颠东对多而甘高骨官归过行和欢及简教尽近精狂来类路论明浅且清轻情筌人若三声事说谈听外微为文无下笑谢扬犹有与语"};	//言
char GB2312_cizu_d1d5[] = {"彼丙丹冬回筋良料貌面仟容色射氏体渊真正"};	//颜
char GB2312_cizu_d1d6[] = {"宦罗圃柔王维锡象宇"};	//阎
char GB2312_cizu_d1d7[] = {"炽帝风海黄酷凉热日暑天土夏性炎阳症"};	//炎
char GB2312_cizu_d1d8[] = {"岸边滨波层儿革海行河江街例流路门伸条途习袭线崖业用着"};	//沿
char GB2312_cizu_d1d9[] = {"忽然奄"};	//奄
char GB2312_cizu_d1da[] = {"鼻蔽不藏耳盖护卷口理码埋没门面模目旗人杀上饰体恶瑕贤眼映着住罪"};	//掩
char GB2312_cizu_d1db[] = {"巴白病波不部岔谗馋眵虫穿袋到的瞪底点福高根关观光红花疾尖睑见角睫结界睛镜看科孔空眍快宽眶泪离里力帘脸量亮冒眉面明眸目内泡皮前浅"};	//眼
char GB2312_cizu_d1dc[] = {"变传化射生文义绎"};	//衍
char GB2312_cizu_d1dd[] = {"变播不唱成出词到得的对歌个古惯过好化活技讲进剧了练秘起示说算坛替武习戏演义绎艺译员着证职奏"};	//演
char GB2312_cizu_d1de[] = {"称粉服福歌光红绝蓝丽美媚抹慕情曲如若色诗史事谈舞羡阳冶遇照质妆装姿"};	//艳
char GB2312_cizu_d1df[] = {"围"};	//堰
char GB2312_cizu_d1e0[] = {"安菜巢俦妒儿尔国颔好京居侣麦雀群山食瘦啼婉王尾窝舞燕雁游语赵姿子"};	//燕
char GB2312_cizu_d1e1[] = {"吃烦恨旧倦难腻弃食世恶物学厌氧憎战足"};	//厌
char GB2312_cizu_d1e2[] = {"池弟山台田席兄友"};	//砚
char GB2312_cizu_d1e3[] = {"北过行翎门鸣去群塔序杳影阵子"};	//雁
char GB2312_cizu_d1e4[] = {"电函"};	//唁
char GB2312_cizu_d1e5[] = {"士"};	//彦
char GB2312_cizu_d1e6[] = {"彩火硝心"};	//焰
char GB2312_cizu_d1e7[] = {"安尔会居客乐请席飨饮游"};	//宴
char GB2312_cizu_d1e8[] = {"语曰"};	//谚
char GB2312_cizu_d1e9[] = {"钞电方关光货勘看明尿讫伤尸收算血证资"};	//验
char GB2312_cizu_d1ea[] = {"毒国及咎民"};	//殃
char GB2312_cizu_d1eb[] = {"版告行及恳请求视托"};	//央
char GB2312_cizu_d1ec[] = {"侣"};	//鸯
char GB2312_cizu_d1ed[] = {"歌角龄苗田子"};	//秧
char GB2312_cizu_d1ee[] = {"白宝采尘晨城成凡钫府恭广贵过海汉虎花黄惠家坚舰金景靖静峻骏开坤昆澜丽立荔林羚陵柳梅鸣墨木乃盼浦千群汝若尚氏谥树嗣桃婷童万威文雄"};	//杨
char GB2312_cizu_d1ef[] = {"鞭镳长尘程帆幡花己剧厉铃锣眉名葩旗起弃琴清榷群沙砂善声手水汤威雄言扬中州子"};	//扬
char GB2312_cizu_d1f0[] = {"嗔称攻狂谬死伪细笑言装"};	//佯
char GB2312_cizu_d1f1[] = {""};	//疡
char GB2312_cizu_d1f2[] = {"背肠城齿道癫耳肝羔羹公工倌毫狠角叫酒栏落毛膜奶年皮裘圈群绒肉乳入舍水桃蹄头腿痫续鱼真脂质"};	//羊
char GB2312_cizu_d1f3[] = {"八白兵布裁财菜参场车船瓷葱底地钉法房粉风服镐菇鬼行河红化槐灰荤火货基蓟碱姜将金泾酒快兰李流楼麻码莓迷面墨囡妞奴盘炮盆浦气钱枪人"};	//洋
char GB2312_cizu_d1f4[] = {"白城盛池春的电东奉辅刚纲高沟谷关光极间江交骄界酒具狂离历陵面明谋平坡起气跷曲泉伞山升世寿朔燧台童维痿萎文物溪西新信性虚煦阳爻原"};	//阳
char GB2312_cizu_d1f5[] = {"分氟割合化基连气酸效乙杂指"};	//氧
char GB2312_cizu_d1f6[] = {"八不冲德高给观光角看靠赖面慕起取人韶事式视首天头望卧屋泳仗着之止"};	//仰
char GB2312_cizu_d1f7[] = {"觉生斯痒疹"};	//痒
char GB2312_cizu_d1f8[] = {"兵病不蚕车成虫大得的地儿而肥分蜂父虎护花晦活鸡家精军老乐了廉料路猫母鸟女胖起气亲人锐伤身神生痛兔威胃媳下贤性血鸭颜眼养痈鱼育着"};	//养
char GB2312_cizu_d1f9[] = {"板本册儿稿机件刊貌片品式书态条样张子"};	//样
char GB2312_cizu_d1fa[] = {"濞奶漾"};	//漾
char GB2312_cizu_d1fb[] = {"宠功击集斤买名请人天宴约准"};	//邀
char GB2312_cizu_d1fc[] = {"板包背布部缠椎带袋刀的肥杆骨鼓锅果花肌际间巾胯里力马门墙上身酸疼通痛弯围眼阳俞斩肢子"};	//腰
char GB2312_cizu_d1fd[] = {"不草道儿法氛风妇怪鬼猴狐姬精里媚魅魔孽女气娆人声生术妄物雾邪星形言艳冶异由姿"};	//妖
char GB2312_cizu_d1fe[] = {"草池华台族"};	//瑶
char GB2312_cizu_d2a1[] = {"把摆笔臂车出船锤唇荡到得的点动鹅杆滚撼好晃奖桨镜控篮了铃旗起钱琴扇身手头尾吻摇曳椅匀着钻"};	//摇
char GB2312_cizu_d2a2[] = {"年舜斯天"};	//尧
char GB2312_cizu_d2a3[] = {"测感寄祭见控念听望闻无现相想遥远知指祝"};	//遥
char GB2312_cizu_d2a4[] = {"变洞姐居坑内器上灶主子"};	//窑
char GB2312_cizu_d2a5[] = {"传风言"};	//谣
char GB2312_cizu_d2a6[] = {"安德二刚黄婧静乐鲁明培斯炜向冶依莹远"};	//姚
char GB2312_cizu_d2a7[] = {"菜唇到得的点掉钉定断耳过好合颊紧烂了磨破起去群人入伤舌碎文我下牙咬着住字"};	//咬
char GB2312_cizu_d2a8[] = {"出儿酒取去水汤油子"};	//舀
char GB2312_cizu_d2a9[] = {"包补材草茶厂匙单到的典店饵贩方房费粉膏罐害行盒剂检酒局科理力量疗料笼棉敏名囊能捻农片品瓶婆铺谱膳商师石水汤糖头丸王味物线箱效械"};	//药
char GB2312_cizu_d2aa[] = {"隘案把办比不冲宠穿从带到道得的等地点端对犯饭付附港高公功害好喝和花谎回活货击价件见将讲角街津紧尽就决诀看靠口来览了脸领留路略吗"};	//要
char GB2312_cizu_d2ab[] = {"亮目武县眼祖"};	//耀
char GB2312_cizu_d2ac[] = {"菜城胡林奶瓢蓉肉树油枣子"};	//椰
char GB2312_cizu_d2ad[] = {"到膈着住"};	//噎
char GB2312_cizu_d2ae[] = {"诞夫和教鲁路律稣酥"};	//耶
char GB2312_cizu_d2af[] = {"儿饭羹们娘孙爷"};	//爷
char GB2312_cizu_d2b0[] = {"百菜餐草炊岛的地调渡放蜂鸽葛狗鬼果孩汉合鹤花火鸡祭景劲菊兰狼老柳鹿马麦蛮茫猫玫木鸟牛炮葡蔷禽芹球趣犬人色山上生食史手兽鼠叟台兔"};	//野
char GB2312_cizu_d2b1[] = {"锻工金炼练容铁艳叶游"};	//冶
char GB2312_cizu_d2b2[] = {"拔把罢被比别不才曾到得都对非分该改敢够过还行好很换会及将叫就看可快来没门难能怕配请去使是似算太谈同为无先想像向许摇咬要因应用有"};	//也
char GB2312_cizu_d2b3[] = {"次分脚码面模数心岩页状"};	//页
char GB2312_cizu_d2b4[] = {"紧进县"};	//掖
char GB2312_cizu_d2b5[] = {"报绩迹己界精经举内师务已余障者主"};	//业
char GB2312_cizu_d2b6[] = {"斑蓓柄菜晨城丛德耳蜂梗公红黄惠尖剑茎兰朗丽利轮落绿脉茂门面尼佩片倩鞘全肉舌世树酸甜挺童文县小序璇选芽叶腋玉蕴韵针枝芝状子宗"};	//叶
char GB2312_cizu_d2b7[] = {"光裾尾引影"};	//曳
char GB2312_cizu_d2b8[] = {"臭毛生窝下芽"};	//腋
char GB2312_cizu_d2b9[] = {"暗班半不餐叉茶长场车虫大祷的读蛾鹗饭分工光归咳汗航行黑壶话机间景警静空快来阑郎礼里凉路盲猫明磨魔幕勤曲赛色深神生市谈谭晚雾袭想"};	//夜
char GB2312_cizu_d2ba[] = {"胞氮肥固化剂晶冷力流硫门膜囊泡氢态体相压氧汁"};	//液
char GB2312_cizu_d2bb[] = {"矮爱按暗案八巴把霸白摆百拜败斑班般板版办半瓣帮棒磅镑剥包宝饱报抱暴悲杯倍被辈本蹦鼻比笔壁碧臂边鞭变遍表别兵丙并病拨播波搏不步部"};	//一
char GB2312_cizu_d2bc[] = {"分关角元横哄烘轰弘红吼后呼忽壶湖狐糊虎户花滑划画环晃挥回会荤混伙夥火击级集己剂季技计记加家甲架间件剑箭见键将江奖讲交教跤脚角叫"};	//壹
char GB2312_cizu_d2bd[] = {"保病不错大道德方风官好护患家界科理疗林生师时事士书术述王务学药用院者治嘱宗色霎晒删山扇闪上勺少伸身神审升声生省失师诗时石世事室"};	//医
char GB2312_cizu_d2be[] = {"拜让谢眨寨瞻展斩盏战站张章掌丈仗招朝找兆照罩遮折辙者着针枕振镇阵震征整帧正之掷支枝知直只指纸智致中忠种重周昼株煮住柱炷抓专砖转"};	//揖
char GB2312_cizu_d2bf[] = {"金星"};	//铱
char GB2312_cizu_d2c0[] = {"安傍草此次从存法附归规纪旧据靠赖兰老丽利恋流柳妹那然人山侍顺随通托偎违我物稀星序循样依滢约允仗杖照"};	//依
char GB2312_cizu_d2c1[] = {"贝比壁博川春代底甸东尔凡格红籍金克拉莱朗犁丽利莉洛曼妹敏能宁普人塞瑟始斯索藤通吾于"};	//伊
char GB2312_cizu_d2c2[] = {"阿摆包胞钵帛不补裳橱带袋兜蛾分服冠柜夹架肩角襟锦壳扣裤来料领履帽裙衫食室饰刷索物箱香绣袖艳依原着装"};	//衣
char GB2312_cizu_d2c3[] = {"合和神养指"};	//颐
char GB2312_cizu_d2c4[] = {"灭平情人为族"};	//夷
char GB2312_cizu_d2c5[] = {"爱编策产臣臭传从存大毒芳风腹稿孤骨骸害憾恨患祸迹教精觉馈老留漏落民命墨念尿孽篇弃气缺容少失矢世事书属孀送俗体忘闻物下像绪训言业"};	//遗
char GB2312_cizu_d2c6[] = {"步成出除错到掉调东动防风过行好花交节解居局开来灵码苗民挪栖情去入山上审师时数送天通往位下相向项孝心星易译用栽植置至种注转走樽作"};	//移
char GB2312_cizu_d2c7[] = {"表的队节礼陇器容式态仗征制"};	//仪
char GB2312_cizu_d2c8[] = {"蛋岛腺液脏子"};	//胰
char GB2312_cizu_d2c9[] = {"案兵猜点窦端犯匪鬼行惑忌惧虑难人神是似天团为问心信凶讶义意云则阵罪"};	//疑
char GB2312_cizu_d2ca[] = {"蒙南山水源"};	//沂
char GB2312_cizu_d2cb[] = {"安宾昌城川春都丰古黄家君兰良宁人山室市喜县兴阳于章州"};	//宜
char GB2312_cizu_d2cc[] = {"表夫父姐姥妈母奶娘婆太丈"};	//姨
char GB2312_cizu_d2cd[] = {"剧良人族"};	//彝
char GB2312_cizu_d2ce[] = {"背垫披套子"};	//椅
char GB2312_cizu_d2cf[] = {"蚕巢封后聚丘酸王象穴冢"};	//蚁
char GB2312_cizu_d2d0[] = {"傍财草翠多方官靠赖栏老立马门墙强山恃天望偎音仗重装"};	//倚
char GB2312_cizu_d2d1[] = {"被比拨不成诚触此次达待到得德定对而法防非付工故观还含婚获基极假见将接近经久就旧决开礼利满能去然燃任身胜失使势是逝属缩晚往向小一"};	//已
char GB2312_cizu_d2d2[] = {"班苯丙丑醇存等二方肝炔亥基级类卯醚脑内醛巳酸烷未烯酰型酉种"};	//乙
char GB2312_cizu_d2d3[] = {""};	//矣
char GB2312_cizu_d2d4[] = {"案白暴北备避便冰博不策产诚词此次大待贷德点定东毒多讹耳罚法防丰父供公功工攻古故寡观管还候后话火货及己假键降近进经儆久旧苦来泪狸"};	//以
char GB2312_cizu_d2d5[] = {"博不德多高工海伎妓林龄名能品人事术坛徒宛文校员苑展专"};	//艺
char GB2312_cizu_d2d6[] = {"低或菌怒强是肽恶压扬抑郁止制"};	//抑
char GB2312_cizu_d2d7[] = {"爆北被变表潮程传得地懂读发抚感行化挥货接京经开拉美门弄怒盘破齐燃人容熔如散使事手受输水撕俗碎弯位县姓学压言易用于与语遭职帜主子"};	//易
char GB2312_cizu_d2d8[] = {"人宰"};	//邑
char GB2312_cizu_d2d9[] = {"立然"};	//屹
char GB2312_cizu_d2da[] = {"测吨利唐万元载兆"};	//亿
char GB2312_cizu_d2db[] = {"毕畜卒龄男使于种"};	//役
char GB2312_cizu_d2dc[] = {"测度断见说想造中"};	//臆
char GB2312_cizu_d2dd[] = {"才出度劳乐丽民品气趣群诗史事士书态文闻仙兴游豫致"};	//逸
char GB2312_cizu_d2de[] = {"习业"};	//肄
char GB2312_cizu_d2df[] = {"病疠苗情区疹"};	//疫
char GB2312_cizu_d2e0[] = {"比必不步当得对非复或即佳将经就可能且然是舒无需须因应友有正庄"};	//亦
char GB2312_cizu_d2e1[] = {"胄"};	//裔
char GB2312_cizu_d2e2[] = {"笔表存大荡到得动断广合会急甲见境懒料乱马满面念气切趣然扰惹商识思态图外往为味谓文下想向象兴义译淫慵犹与欲愿蕴在指旨志中转"};	//意
char GB2312_cizu_d2e3[] = {"力然勇"};	//毅
char GB2312_cizu_d2e4[] = {"测及旧苦缅念起想"};	//忆
char GB2312_cizu_d2e5[] = {"薄不部仓齿大弟法方愤风父颌工国行和结节警举决军理利律妈马卖美民母女仆旗气犬赛师士田万乌无务侠险县项形兄学演勇蕴债战诊正肢冢庄子"};	//义
char GB2312_cizu_d2e6[] = {"虫处都发国加菌母鸟谦上寿阳友智州"};	//益
char GB2312_cizu_d2e7[] = {"出洪价利流满美目人洒收血油于值"};	//溢
char GB2312_cizu_d2e8[] = {""};	//诣
char GB2312_cizu_d2e9[] = {"案长场程处定而购和会价决论请事题席员院政"};	//议
char GB2312_cizu_d2ea[] = {""};	//谊
char GB2312_cizu_d2eb[] = {"本笔成出传丛错电稿官经吏码名师述文写意音员者着制注著作"};	//译
char GB2312_cizu_d2ec[] = {"邦本变丙禀搏步才彩草常词地丁动读端服父构国行核乎化黄卉或己见交教腈军口类离亮裂硫路面民名母木能念曲趣人日事士熟数术说俗态体同突"};	//异
char GB2312_cizu_d2ed[] = {"侧长城翅腭面上梢下形翼缘展助足"};	//翼
char GB2312_cizu_d2ee[] = {"年日"};	//翌
char GB2312_cizu_d2ef[] = {""};	//绎
char GB2312_cizu_d2f0[] = {"陈褥"};	//茵
char GB2312_cizu_d2f1[] = {"庇蔽凉棚翳影"};	//荫
char GB2312_cizu_d2f2[] = {"变病材此次敌地而风公故果祸利陋名明难年人任日涉时事势式数私素特条为袭贤小循噎应由雨缘之子"};	//因
char GB2312_cizu_d2f3[] = {"富浩红鉴门民切勤情人商实望墟殷忧朝周"};	//殷
char GB2312_cizu_d2f4[] = {"标波部叉场程带调读段分符感高轨耗和画阶节界孔乐量律码名拍频品强区容色声势栓素速位问稀隙箱响像效信型形序讯义译域源韵障值质缀准"};	//音
char GB2312_cizu_d2f5[] = {"暗包部惨曹差沉盛处唇错道德地蒂电跌都毒风府阜干功沟谷核河狠户晦魂极间交角茎冷离历吏廉凉陵令霾毛门面模魔谋囊僻平坡气跷晴泉柔瘙森"};	//阴
char GB2312_cizu_d2f6[] = {"伯弟家戚亲兄娅缘"};	//姻
char GB2312_cizu_d2f7[] = {"唱风哦诗诵味咏游"};	//吟
char GB2312_cizu_d2f8[] = {"白板包杯币边箔钗柴川钏带的灯碟锭盾耳发粉根公汞钩箍冠光柜汉行号河红湖狐花桦环黄灰婚火货佳甲价监奖匠胶角镜库筷框矿离利粒莲脸链两"};	//银
char GB2312_cizu_d2f9[] = {"暴词辞荡风妇棍行画秽贱戒乐乱媒靡巧书威猥戏笑邪亵羊业佚逸雨欲贼"};	//淫
char GB2312_cizu_d2fa[] = {"吃粮时支"};	//寅
char GB2312_cizu_d2fb[] = {"冰茶醇店风恨既鸠酒泪料流露马牛片品气泣食水弹汤下血宴用羽誉鸩子"};	//饮
char GB2312_cizu_d2fc[] = {"成大嘎俊丽赏天伟扬杨子"};	//尹
char GB2312_cizu_d2fd[] = {"爆产潮车成出错导到道得动逗度渡儿而饵发风港颈狗鬼过吭航号河虎火荐见脚接进经咎据开拉来狼类理例力领流路论起牵桥擎取去燃人入上蛇伸"};	//引
char GB2312_cizu_d2fe[] = {"暗白蔽避藏德遁伏睾含患晦讳迹疾居括瞒没密秘名匿慝癖情去然忍射身失士式饰私潭痛头退恶现形姓性血逸隐忧语喻约者衷踪"};	//隐
char GB2312_cizu_d3a1[] = {"把本鼻表不成出次错到得的地第度发防过行好盒痕花机迹记加鉴江来累满模墨尼泥纽欧谱起染人色上售绶书数刷顺台堂务下相像象写信压业印影"};	//印
char GB2312_cizu_d3a2[] = {"磅镑币兵饼才超尺雌寸达打德发法方伽格国含汉毫豪华魂吉加杰军俊哩里联两烈灵伦美名明模亩年批气钱人日容山声石士式属特挺伟文武雄寻裔"};	//英
char GB2312_cizu_d3a3[] = {"草唇大花桃雪"};	//樱
char GB2312_cizu_d3a4[] = {"儿孩粟幼"};	//婴
char GB2312_cizu_d3a5[] = {"鼻勾钩架金瞵派觑犬式视手隼潭翔眼扬洋爪嘴"};	//鹰
char GB2312_cizu_d3a6[] = {"按报被变城承酬从答带当到得敌典点电对分份否付负该给供规和会机激急际加价将接节届尽景举考可力卯门名明募纳能诺聘权如身声生时市是试"};	//应
char GB2312_cizu_d3a7[] = {"冠络帽簪状子"};	//缨
char GB2312_cizu_d3a8[] = {"白洁润石泽"};	//莹
char GB2312_cizu_d3a9[] = {"窗光火幕桥石"};	//萤
char GB2312_cizu_d3aa[] = {"办部长地队房工火妓建救口窟垒利力盘墙区山缮生私卫伍务销养业运葬造寨帐"};	//营
char GB2312_cizu_d3ab[] = {"光火惑燎幕屏荧烛"};	//荧
char GB2312_cizu_d3ac[] = {"粪虎利名拍蛆矢头营蛹子"};	//蝇
char GB2312_cizu_d3ad[] = {"宾出春敌风合侯候击奸角接客来面难起亲娶人刃上神送头香向新迓意战着"};	//迎
char GB2312_cizu_d3ae[] = {"出到得的定队方分过回家了利面钱球取人上"};	//赢
char GB2312_cizu_d3af[] = {"尺贯江眶亏利满门篇千缺虚溢盈余月则"};	//盈
char GB2312_cizu_d3b0[] = {"霸版本壁城从带帝调碟蝶都后集剧楼迷片票评区圈人射视坛戏响像象星讯业音印影院展质子"};	//影
char GB2312_cizu_d3b1[] = {"川果花慧上脱悟黠秀异"};	//颖
char GB2312_cizu_d3b2[] = {"挨把板帮梆邦棒包逼笔币变撑冲磁错搭打道的碟顶度翻干膏给功弓骨汉核花化回货茧件接结节撅卡抗拷科壳抠口块来朗了沥粒铝煤面木盘碰拼起"};	//硬
char GB2312_cizu_d3b3[] = {"衬出带对入山射推现像雪眼在照着"};	//映
char GB2312_cizu_d3b4[] = {"大希西"};	//哟
char GB2312_cizu_d3b5[] = {"抱被兵不戴到堵趸护彗挤进军立入塞吻雾向有在政"};	//拥
char GB2312_cizu_d3b6[] = {"兵耕工金懒奴仆钱人书"};	//佣
char GB2312_cizu_d3b7[] = {"肿"};	//臃
char GB2312_cizu_d3b8[] = {"疮疽肿"};	//痈
char GB2312_cizu_d3b9[] = {"才材夫见碌民人容识俗言医庸中"};	//庸
char GB2312_cizu_d3ba[] = {"睦容荣正"};	//雍
char GB2312_cizu_d3bb[] = {"贵腾跃"};	//踊
char GB2312_cizu_d3bc[] = {"期卧"};	//蛹
char GB2312_cizu_d3bd[] = {"春歌怀经梅诗史叹雪月赞志"};	//咏
char GB2312_cizu_d3be[] = {"场程池道动将裤帽坛衣员装"};	//泳
char GB2312_cizu_d3bf[] = {"出动进来流起去泉入上往现向"};	//涌
char GB2312_cizu_d3c0[] = {"安邦保葆别不昌城川垂春磁辞存达德登定冻动发丰福和恒吉济嘉劫结久诀康乐历眠年宁平清仁善生胜矢世逝寿顺泰田停往无锡享新兴修永浴远载"};	//永
char GB2312_cizu_d3c1[] = {""};	//恿
char GB2312_cizu_d3c2[] = {"动斗夺而夫敢冠悍健将决力猛男气锐士挑退往为武毅勇于者"};	//勇
char GB2312_cizu_d3c3[] = {"鼻笔毕兵不材餐场车处船词错当刀到得的地典电掉钓毒度法饭方房非费功工管惯光过行好和后户坏回火计家尽劲旧具来了力量料硫煤命墨脑奴品"};	//用
char GB2312_cizu_d3c4[] = {"暗闭丛独愤浮谷光恨会魂寂禁静居兰灵美门梦渺眇冥明默期情囚趣人深室思邃婉微娴闲香雅咽幽忧游远怨州助"};	//幽
char GB2312_cizu_d3c5[] = {"待等点抚厚虎化会惠降良劣伶流龙美孟盘缺容柔生胜势渥先闲秀絮选雅异游于育裕遇越哉质"};	//优
char GB2312_cizu_d3c6[] = {"长荡忽久明谬然闲扬悠游远哉着"};	//悠
char GB2312_cizu_d3c7[] = {"怖沉愁烦愤公国患火急惧苦劳虑懑闷民能戚容色伤深思心形恤疑悒郁灼"};	//忧
char GB2312_cizu_d3c8[] = {"而佳加金里奈内其如甚什特为文物溪须异勇有"};	//尤
char GB2312_cizu_d3c9[] = {"北表博不承此得点窦额俭简近恪来命南你您浅蚯然人上奢始是谁他天头我下旬檐易于余中衷"};	//由
char GB2312_cizu_d3ca[] = {"包报编差车传船戳袋到递电发费购花汇集寄件局来路轮码盘票区去商市亭筒务箱展政资走"};	//邮
char GB2312_cizu_d3cb[] = {"工矿镭浓酰"};	//铀
char GB2312_cizu_d3cc[] = {"抱存大可能然如若他太新疑有鱼豫在之自"};	//犹
char GB2312_cizu_d3cd[] = {"包泵饼驳布彩菜舱藏槽层茶厂炒车尺船得的灯底地雕阀饭坊房费橄港膏垢管罐光锅耗乎壶葫花滑画晃灰基迹加价煎浆脚井锯孔库矿梨亮料路轮绿"};	//油
char GB2312_cizu_d3ce[] = {"伴本必标程出船春辞错荡到动方舫蜂戈逛过行鸿宦回魂击记街进开客来览廊乐了离历猎民牧目骑憩禽晴去人刃山上士手水说丝谈艇玩蚊戏侠下乡"};	//游
char GB2312_cizu_d3cf[] = {"长垩矩空"};	//酉
char GB2312_cizu_d3d0[] = {"啊碍案把斑板伴办半帮包保暴备悖被本鼻比必边变别病不才财层差产偿长巢潮车成吃翅仇出触船创词此刺错大待胆当到道得德的敌底典点洞毒读"};	//有
char GB2312_cizu_d3d1[] = {"死素酸损所弹谈特天田条头完往望威为违位味谓文闻问我无误吸希喜戏隙暇下先闲线限消销效些心新信兴形幸性熊雄序旋选学血芽言眼羊氧样一"};	//友
char GB2312_cizu_d3d2[] = {"阿半臂边侧乘导的端耳方肺钩行后击颊肩键脚军肋列零路眉面脑诺派旗前倾顷拳券乳上肾矢侍手首腿膝下舷线心序旋眼幺翼玉云中转"};	//右
char GB2312_cizu_d3d3[] = {"庇德护助"};	//佑
char GB2312_cizu_d3d4[] = {"板彩丛基结面色上梭索陶小药质柱"};	//釉
char GB2312_cizu_d3d5[] = {"逼变捕出导敌电饵发供拐惑奸降鸟骗人入杀使陷胁掖因引之致"};	//诱
char GB2312_cizu_d3d6[] = {"爱不称成臭出打道得分复该高贵和红坏黄会饥及见叫进惊可哭快来没名能岂去如弱生是说想讯摇药要一以用有与曰再在走"};	//又
char GB2312_cizu_d3d7[] = {"齿虫畜儿发根功教君林龄苗名木嫩年鸟女禽犬弱师狮时兽树体童吾小学芽鱼稚株子"};	//幼
char GB2312_cizu_d3d8[] = {"夫腐徊缓回久阔陋路论曲儒谈执直拙"};	//迂
char GB2312_cizu_d3d9[] = {"灌积泥浅塞沙血滞"};	//淤
char GB2312_cizu_d3da[] = {"纯此都法飞夫归好慧吉己江今禁蓝莉连七诠荣事是思斯涛田阗伟小心彦洋一永于余月芷左"};	//于
char GB2312_cizu_d3db[] = {"兰县"};	//盂
char GB2312_cizu_d3dc[] = {"次荚林暝木皮钱社树叶枝"};	//榆
char GB2312_cizu_d3dd[] = {"城翻犯国侯姬美梦舜"};	//虞
char GB2312_cizu_d3de[] = {"辈笨不痴蠢弟钝夫公见陋鲁氓眉昧蒙迷民弄懦人顽妄味孝兄意勇者直忠拙"};	//愚
char GB2312_cizu_d3df[] = {"车地论马情人台图"};	//舆
char GB2312_cizu_d3e0[] = {"安摆波步存代党地电毒额法犯风干割光函杭晖火悸家江角巾烬款利力粮量留露氯模年孽怒钱切情庆缺热人日生剩食事式数桃天外威维纬味温误暇"};	//余
char GB2312_cizu_d3e1[] = {"飞府静募小穴允正"};	//俞
char GB2312_cizu_d3e2[] = {"常出额分恒量龄期墙甚时闲限越"};	//逾
char GB2312_cizu_d3e3[] = {"鳔叉产场池翅虫船刺村大蛋道貂肚儿饵贩粉干竿肝缸钩狗骨鼓贯花际胶介精块脍溃篮烂雷类梁鳞龙篓卵米苗目腩排皮片鳍群肉鳃沈生市水死台汤"};	//鱼
char GB2312_cizu_d3e4[] = {"快色悦"};	//愉
char GB2312_cizu_d3e5[] = {""};	//渝
char GB2312_cizu_d3e6[] = {"霸叉产场船村夺夫父港歌鼓户会火获家经具郎捞利猎轮民期区权人色市叟网翁乡汛阳业友舟"};	//渔
char GB2312_cizu_d3e7[] = {""};	//隅
char GB2312_cizu_d3e8[] = {"付及期取人以"};	//予
char GB2312_cizu_d3e9[] = {"宾乐情悦志"};	//娱
char GB2312_cizu_d3ea[] = {"布打滴地点刮果过后花迹季霁夹脚井景具窟雷量林淋露麦帽幕沐棚蓬披前情伞散声势水顺丝粟穗天蛙雾鞋靴雪夜衣意影云中"};	//雨
char GB2312_cizu_d3eb[] = {"此党非否格共鬼国虎会或己君狼门民你其去人日赛上生时世谁水他她它闻我与之众总"};	//与
char GB2312_cizu_d3ec[] = {""};	//屿
char GB2312_cizu_d3ed[] = {"城县余州"};	//禹
char GB2312_cizu_d3ee[] = {"称多航量内文下宙"};	//宇
char GB2312_cizu_d3ef[] = {"病不出词辞调法风感根构汇惊境句聊料录妙气群塞丝斯素速态体委尾文无系象笑形序焉言义意音用源云种重助族"};	//语
char GB2312_cizu_d3f0[] = {"缎飞冠翮化量林毛模片球泉绒纱扇士饰书坛田檄叶衣翼轴状"};	//羽
char GB2312_cizu_d3f1[] = {"杯璧臂帛不钗成池迟尺齿带帝雕牒厄峰佛蛄骨棺观壶环皇毁肌减浆匠茭阶洁井块昆兰里林楼麦貌门米面女盘佩片屏瓶蒲器砌卿泉人容软润色山声"};	//玉
char GB2312_cizu_d3f2[] = {"的际扩论民名特外中"};	//域
char GB2312_cizu_d3f3[] = {"艿头"};	//芋
char GB2312_cizu_d3f4[] = {"闭达芳愤馥黑积江结金李烈闷穆南热塞血悒抑友郁证"};	//郁
char GB2312_cizu_d3f5[] = {"气请求叹吁"};	//吁
char GB2312_cizu_d3f6[] = {"不刺挫到敌鬼过害合祸见救冷罗难热人上事袭险雨着拙"};	//遇
char GB2312_cizu_d3f7[] = {"的教勉矢世示体为以义意之"};	//喻
char GB2312_cizu_d3f8[] = {"口"};	//峪
char GB2312_cizu_d3f9[] = {"笔车赐敌弟法夫府沟寒花驾寇库览林庙前膳上史事书孙所侮窑医用宇者旨众座"};	//御
char GB2312_cizu_d3fa[] = {"疮多发好合加快来甚下演益战"};	//愈
char GB2312_cizu_d3fb[] = {"罢得盖购海壑火加哭了令念女喷擒穷求取说死速望仙言扬益与语障醉"};	//欲
char GB2312_cizu_d3fc[] = {"卒官货警具吏门囚史司讼中"};	//狱
char GB2312_cizu_d3fd[] = {"碧才成雏达儿肥空乐林龄苗人秧养婴幼种"};	//育
char GB2312_cizu_d3fe[] = {"不过满为"};	//誉
char GB2312_cizu_d4a1[] = {"宝场池佛缸巾疗帽袍盆室堂血液衣罩"};	//浴
char GB2312_cizu_d4a2[] = {"兵藏邸公教居目情书所言意于"};	//寓
char GB2312_cizu_d4a3[] = {"固华隆民如"};	//裕
char GB2312_cizu_d4a4[] = {"案把白报备表卜藏测层产充筹处存调定订断防分风付感告购估官行后激计加见交缴解借精警决觉考科扩览冷力料留谋期热赛搔删烧设审示收售述"};	//预
char GB2312_cizu_d4a5[] = {"东见剧西先园章州"};	//豫
char GB2312_cizu_d4a6[] = {"夫手者"};	//驭
char GB2312_cizu_d4a7[] = {"俦侣盟梦瓦鸯"};	//鸳
char GB2312_cizu_d4a8[] = {"博谷海壑默泉深薮腋渔源"};	//渊
char GB2312_cizu_d4a9[] = {"案仇雠大鬼恨魂家假孽气亲情屈天头枉有狱冤"};	//冤
char GB2312_cizu_d4aa[] = {"宝本彪彬斌臣初代旦地帝反方功古规好华嘉件江老柳龙逻麦门明谋年女培配器气曲人任日戎色山史始世氏首狩帅朔素太恶宵霄兄凶勋阳夜音由鱼"};	//元
char GB2312_cizu_d4ab[] = {"曲"};	//垣
char GB2312_cizu_d4ac[] = {"大洁立枚牧泉日尚绍世氏术谭惟伟文霞祥耀野遗胤咏"};	//袁
char GB2312_cizu_d4ad[] = {"癌案班版本材产肠唱虫初处创词从大代单地点电碟定订动队发封稿告鸽函华画话基机籍计价件浆交旧矿来理粮谅料路络貌煤棉名木盘判配平球曲"};	//原
char GB2312_cizu_d4ae[] = {"笔鳖兵藏古护建交救军例手外疑引用助"};	//援
char GB2312_cizu_d4af[] = {"门"};	//辕
char GB2312_cizu_d4b0[] = {"长灯凳地点丁工滚号里林陵领木内圃寝区田庭外形艺囿址桌子"};	//园
char GB2312_cizu_d4b1[] = {"额工警林山司外"};	//员
char GB2312_cizu_d4b2[] = {"白板笔饼场畅成澄椎攒锉的凳底点雕碟钉顶顿二房坟钢鼓管光规滚涡号乎弧滑环谎浑活极寂金经径孔括脸领溜笼楼颅满梦面明木盘片锹丘球圈全"};	//圆
char GB2312_cizu_d4b3[] = {"臂猴类马门人声啼啸穴"};	//猿
char GB2312_cizu_d4b4[] = {"本程代点范江流路码清泉始水头委文由于源远自"};	//源
char GB2312_cizu_d4b5[] = {"薄簿愁法分份故海何会木浓起悭浅情因由于缘"};	//缘
char GB2312_cizu_d4b6[] = {"安岸比避别播不场超程愁处从达大到道的地东度渡端发帆方房非高隔古海航行华嫁见交郊近景距开看客来离路略虑门谋南期亲去人日山射涉胜识"};	//远
char GB2312_cizu_d4b7[] = {"里琼囿"};	//苑
char GB2312_cizu_d4b8[] = {"挨不赌交谨君书天望为闻心意者"};	//愿
char GB2312_cizu_d4b9[] = {"艾谤不怅仇毒怼忿愤妇怪鬼恨悔家嗟懑念怒女偶气屈入声叹天我言尤"};	//怨
char GB2312_cizu_d4ba[] = {"坝本部长方会落门内墙士所团外系辖校子"};	//院
char GB2312_cizu_d4bb[] = {""};	//曰
char GB2312_cizu_d4bc[] = {"成旦定法分稿翰好化会集己计简见据克利鲁略摸莫你期请人瑟是数束斯谈同为言一有在占"};	//约
char GB2312_cizu_d4bd[] = {"惨成出次大到低冬多发分凫感高隔共瓜轨国过好坏会吉级加江桔界境久狙剧觉军快来雷礼忙没描南能鸟墙强区权少是说王位无西显线陷小秀洋要"};	//越
char GB2312_cizu_d4be[] = {"出动过进居马起迁然上身升跃"};	//跃
char GB2312_cizu_d4bf[] = {"匙子"};	//钥
char GB2312_cizu_d4c0[] = {"池飞父红华家翎庙母普西县阳丈州"};	//岳
char GB2312_cizu_d4c1[] = {"北菜东方港歌汉江剧伶曲犬若省式西绣音语"};	//粤
char GB2312_cizu_d4c2[] = {"白半报饼产池出初旦底地洞度儿分份俸复给宫工光桂黑华魂季见经均刊考来老里利历亮龄令露轮落满眉明末内票平钱琴球全缺攘入色神食事氏收"};	//月
char GB2312_cizu_d4c3[] = {"耳服近乐目人意"};	//悦
char GB2312_cizu_d4c4[] = {"办报兵读卷看览历批人世书月"};	//阅
char GB2312_cizu_d4c5[] = {"草锄地耨田艺"};	//耘
char GB2312_cizu_d4c6[] = {"霭安板奔篦表鬓彩层愁淡顶端朵尔浮冈官贵过海汉行合和河鬟麾昏集髻脚锦景谲开里量林岭玲龙锣门梦母南泥霓片栖起气雀散杉山梢实室梯天头"};	//云
char GB2312_cizu_d4c7[] = {"西县阳"};	//郧
char GB2312_cizu_d4c8[] = {"称出调兑和浆净脸染实速摊停整"};	//匀
char GB2312_cizu_d4c9[] = {"落灭命殁石首铁星越"};	//陨
char GB2312_cizu_d4ca[] = {"承从当可诺文武许执准"};	//允
char GB2312_cizu_d4cb[] = {"搬笔兵钞城筹出单到道抵动飞费功行河回会货价斤力粮流煤命起气球渠去入上势书输数思送算体铁往下销星移营用载着之指转走作祚"};	//运
char GB2312_cizu_d4cc[] = {"藏含涵积藉魔念酿奇蓄育"};	//蕴
char GB2312_cizu_d4cd[] = {"成积藉酿"};	//酝
char GB2312_cizu_d4ce[] = {"菜场车沉池船倒动高过糊昏机厥死头渲眩哟晕针"};	//晕
char GB2312_cizu_d4cf[] = {"白调脚律母事书头尾味文语致"};	//韵
char GB2312_cizu_d4d0[] = {"出畜妇期穗酮吐育甾"};	//孕
char GB2312_cizu_d4d1[] = {"道地数月"};	//匝
char GB2312_cizu_d4d2[] = {"车出掉饭锅过坏毁脚烂了门摸破伤死碎下嘴"};	//砸
char GB2312_cizu_d4d3[] = {"拌病草处凑错沓点多肥费感工环烩婚活货集技记家交锦居剧菌脍类粮录乱念牌品七然糅色食史事书数树耍税说碎谈填同文务物项学讯言样业役音"};	//杂
char GB2312_cizu_d4d4[] = {"插倒到跟花进苗排培绒入桑上树诬下秧在赃植种"};	//栽
char GB2312_cizu_d4d5[] = {""};	//哉
char GB2312_cizu_d4d6[] = {"胞变厄害患荒祸梨民难年情区星殃异"};	//灾
char GB2312_cizu_d4d7[] = {"夫辅割了牛杀牲相鸭羊制"};	//宰
char GB2312_cizu_d4d8[] = {"波玻出到道沣歌荷货记金酒客来流满明频起气热人入体往文笑有于誉运脂重舟"};	//载
char GB2312_cizu_d4d9[] = {"按拜搬版办保别不补测查唱出触传创次从答打大倒到低调定读赌度断多而发犯防分高割跟工过好回会婚混挤寄记加假嫁煎剪捡见将讲降教醮接结"};	//再
char GB2312_cizu_d4da[] = {"按案百搬办帮邦本编表别不补册产场唱出船此次错打大地读赌短发改岗割各跟工官国过海行很后乎呼户华会混即技记家肩建讲教劫结京精经看可"};	//在
char GB2312_cizu_d4db[] = {"班村队家俩们校"};	//咱
char GB2312_cizu_d4dc[] = {"动机集聚拢眉钱三射着竹"};	//攒
char GB2312_cizu_d4dd[] = {"别不存代得调定订放封付告行候缓基记减降借居开劳离领留跑且缺任升时收睡态停为无歇延依以赢用于与予约住"};	//暂
char GB2312_cizu_d4de[] = {"比不成词辞歌皇乐礼美佩赏颂叹同羡许扬语誉助"};	//赞
char GB2312_cizu_d4df[] = {"车官款品手污物证"};	//赃
char GB2312_cizu_d4e0[] = {"得的东腑乎话活了脸乱器钱水土污兮稀象心字"};	//脏
char GB2312_cizu_d4e1[] = {"悼花礼埋身送仪在"};	//葬
char GB2312_cizu_d4e2[] = {"报变此打到厄逢害际家劫雷骂难抢人受天殃遇灾致罪"};	//遭
char GB2312_cizu_d4e3[] = {"鄙得的糕害行践糠烂了粕肉塌踏蹋透心鱼运渍"};	//糟
char GB2312_cizu_d4e4[] = {"壁沉成出川穿船定洞骨进井开孔空枘山隧穴岩印在凿状子"};	//凿
char GB2312_cizu_d4e5[] = {"绘井菌类丽饰思酸"};	//藻
char GB2312_cizu_d4e6[] = {"儿红花类林泥强仁树阳椰园庄子"};	//枣
char GB2312_cizu_d4e7[] = {"安拜班报比搏餐操茶产场晨出床春代到稻得的点都读饭该会慧婚获间接借韭就课来了恋萌年期起前秋去日上生势市试逝熟衰霜睡说死岁踏退晚下"};	//早
char GB2312_cizu_d4e8[] = {"池房盆身堂塘"};	//澡
char GB2312_cizu_d4e9[] = {"休"};	//蚤
char GB2312_cizu_d4ea[] = {"动急进狂"};	//躁
char GB2312_cizu_d4eb[] = {"聒鸣嚷声响音杂"};	//噪
char GB2312_cizu_d4ec[] = {"爱币册成出船词次端反访福府化极假价酒就句扣林模孽桥人山势田物像斜型形血言谣诣影舆园在渣纸字作"};	//造
char GB2312_cizu_d4ed[] = {"白甙矾粉化荚角君隶片石丝素索洗鞋靴"};	//皂
char GB2312_cizu_d4ee[] = {"底房火鸡间匠具君门神台膛头王"};	//灶
char GB2312_cizu_d4ef[] = {"动风裂热湿"};	//燥
char GB2312_cizu_d4f0[] = {"备编成斥打罚怪己令骂难权人任善问无先有怨之重"};	//责
char GB2312_cizu_d4f1[] = {"菜伐肥吉交邻木偶配期人日善食席胥焉要业优友主捉"};	//择
char GB2312_cizu_d4f2[] = {"安从否会可能取甚声是天为无要用有又曰在"};	//则
char GB2312_cizu_d4f3[] = {"被当地国及库兰民普漆深斯泻"};	//泽
char GB2312_cizu_d4f4[] = {"兵巢车船胆党店匪风骨喊军寇魁亮溜眉欧去人首死头秃徒窝心星性眼样营赃怎子走"};	//贼
char GB2312_cizu_d4f5[] = {"不的地敢行会及见讲解可肯么末奈能生是样有知"};	//怎
char GB2312_cizu_d4f6[] = {"白班兵拨捕补产长场城稠创大到递订多发幅高给光广辉加减建进开刊力量密派强容溶色删上设生湿收送塑诉速算损添透为效斜修选压氧益音援支"};	//增
char GB2312_cizu_d4f7[] = {"恨嫉容水恶嫌厌"};	//憎
char GB2312_cizu_d4f8[] = {"宝参国航红几江近经黎母培庆任是孙为伟文问宪想向以用有于在志子祖"};	//曾
char GB2312_cizu_d4f9[] = {"本别答给奖款礼品券书送物序言与予阅"};	//赠
char GB2312_cizu_d4fa[] = {"辫布成穿带到堆根哏好花幌紧进拉赉兰牢鲁囊破起上实手疼下襄眼伊以营在扎寨针挣"};	//扎
char GB2312_cizu_d4fb[] = {"喳"};	//喳
char GB2312_cizu_d4fc[] = {"打土油子滓"};	//渣
char GB2312_cizu_d4fd[] = {"达幌记实"};	//札
char GB2312_cizu_d4fe[] = {"毙道轧钢光辊棍花机件空来米棉膜片票平起染入伤上死碎头戏在帐着制"};	//轧
char GB2312_cizu_d5a1[] = {"草刀门"};	//铡
char GB2312_cizu_d5a2[] = {"把坝板北刀阀口门皮瓦线子"};	//闸
char GB2312_cizu_d5a3[] = {"巴动眼"};	//眨
char GB2312_cizu_d5a4[] = {"瓣顶格极口栏门子"};	//栅
char GB2312_cizu_d5a5[] = {"菜出甘寮乾取肉糖油渣汁"};	//榨
char GB2312_cizu_d5a6[] = {"办搞呼回啦舌玩样咋"};	//咋
char GB2312_cizu_d5a7[] = {"得读富寒见看冷暖然热听往现一雨"};	//乍
char GB2312_cizu_d5a8[] = {"成出到得的掉断飞糕锅坏毁鸡酱开烂雷裂麻平破起肉伤市熟薯死碎弹土丸窝药油鱼炸中"};	//炸
char GB2312_cizu_d5a9[] = {"败病财称唬降谋骗欺取尸术死伪哑语"};	//诈
char GB2312_cizu_d5aa[] = {"编抄出除胆到得的登掉花记借句来录起取去食下心星选要译引自走"};	//摘
char GB2312_cizu_d5ab[] = {"菜饭供公果教醮戒居日僧舍食宿坛堂心月主"};	//斋
char GB2312_cizu_d5ac[] = {"第电基门墙心园院子"};	//宅
char GB2312_cizu_d5ad[] = {"巴板带到道得的沟巷路门条网狭小"};	//窄
char GB2312_cizu_d5ae[] = {"多额户款利权券台务有主转"};	//债
char GB2312_cizu_d5af[] = {"门主子"};	//寨
char GB2312_cizu_d5b0[] = {"顾礼念前情视望仰养云"};	//瞻
char GB2312_cizu_d5b1[] = {"房帽毯袜靴子"};	//毡
char GB2312_cizu_d5b2[] = {"大金姆妮森天小"};	//詹
char GB2312_cizu_d5b3[] = {"虫的度附骨固合和乎花胶结紧均菌蜡牢连膜皮上丝弹贴土温性液着质住"};	//粘
char GB2312_cizu_d5b4[] = {"被边不恩光花化惠衿襟满泥粘霈亲染惹濡润上湿手水体污腥衣用油有沾"};	//沾
char GB2312_cizu_d5b5[] = {""};	//盏
char GB2312_cizu_d5b6[] = {"波仓草除钉断获假将尽决六木杀首铁头下妖"};	//斩
char GB2312_cizu_d5b7[] = {"毙成过米平铁转"};	//辗
char GB2312_cizu_d5b8[] = {"露然现新"};	//崭
char GB2312_cizu_d5b9[] = {"播布翅出读馆柜缓开宽扩览露卖眉牌品评期区商室示视台厅望位弦现销性延颜翼映着"};	//展
char GB2312_cizu_d5ba[] = {"笔火酱满墨上湿水"};	//蘸
char GB2312_cizu_d5bb[] = {"单道房恋桥容桶下向字"};	//栈
char GB2312_cizu_d5bc[] = {"便卜城到得地掉多个股卦光过好尽居据课空了领满梦起取去人山上筮为位下先线心星用优有在占着治主住"};	//占
char GB2312_cizu_d5bd[] = {"败报备表场车船刀到得地抖斗端队法犯费俘服斧歌个功鼓国果壕后火祸机绩技记甲舰将警局况了例利力栗列乱略马幕袍旗棋前勤情区神胜时史事"};	//战
char GB2312_cizu_d5be[] = {"不长出到得点定队法岗个柜过好间脚进开了立拢内票起上台位稳务下相在站着直主住"};	//站
char GB2312_cizu_d5bf[] = {"江蓝清然深"};	//湛
char GB2312_cizu_d5c0[] = {"放开裂破"};	//绽
char GB2312_cizu_d5c1[] = {"木脑树油"};	//樟
char GB2312_cizu_d5c2[] = {"草程帝动法甫邯和回杰节句门目丘太学鱼则子奏"};	//章
char GB2312_cizu_d5c3[] = {"德化明善武显扬银"};	//彰
char GB2312_cizu_d5c4[] = {"河平浦州"};	//漳
char GB2312_cizu_d5c5[] = {"爱艾百榜宝北本彬伯博柏敞超晨成弛驰出楚传春达大丹到得德灯帝东多发伐帆芳飞丰福复高镐公弓挂冠光广国过海涵浩恨恒衡洪鸿华惶皇辉惠慧"};	//张
char GB2312_cizu_d5c6[] = {"持厨灯舵骨故管柜击教控理门拇旗权上勺声纹握心叶印灶政跖中状子嘴"};	//掌
char GB2312_cizu_d5c7[] = {"潮成出大到得的跌法风幅过红回价了落满起钱势水停在涨着"};	//涨
char GB2312_cizu_d5c8[] = {"藜刑"};	//杖
char GB2312_cizu_d5c9[] = {"二夫量母人"};	//丈
char GB2312_cizu_d5ca[] = {"簿册单额房钩号户籍幔面幕目棚篷蓬头务下檐子"};	//帐
char GB2312_cizu_d5cb[] = {"本簿册单房号户款面目篷上务"};	//账
char GB2312_cizu_d5cc[] = {"持势恃义着助"};	//仗
char GB2312_cizu_d5cd[] = {"大库满起气痛闸"};	//胀
char GB2312_cizu_d5ce[] = {"疠气雨"};	//瘴
char GB2312_cizu_d5cf[] = {"碍壁蔽景眼翳"};	//障
char GB2312_cizu_d5d0[] = {"安标兵财出待到儿蜂风福抚干供工股鬼行呼回魂祸嫉集架降进咎考徕来揽了凉领募纳女牌聘起亲请权惹人认商生事式是收手数贴贤笑些眼摇引远"};	//招
char GB2312_cizu_d5d1[] = {"告和觉君穆然示苏通显信雪彰昭着著"};	//昭
char GB2312_cizu_d5d2[] = {"遍别病不补碴茬岔出词打到得的东对歌个工过还好回机家进开空来乐了路麻门觅你女平齐起钱窍人上事谁死他她头完我些寻牙一找辙着准字"};	//找
char GB2312_cizu_d5d3[] = {"池地气泽"};	//沼
char GB2312_cizu_d5d4[] = {"本斌传丹地飞福公国恒家建节金静娟军匡奎乐丽亮美孟明南朴启人声树颂体佗王薇文县小学雅炎阳屹雍咏远云志忠州庄子紫自自"};	//赵
char GB2312_cizu_d5d5[] = {"搬办本壁表不插查常唱抄炒出此单到道得的登读度发拂付稿个功顾关管过海喝后葫护换会价尖减见缴进镜旧开看考来了理例亮料临领录码猫面明"};	//照
char GB2312_cizu_d5d6[] = {"不成儿壳袍棚衫上雾袖牙衣在着住子"};	//罩
char GB2312_cizu_d5d7[] = {"赫欧头周"};	//兆
char GB2312_cizu_d5d8[] = {"东端祸基建俊乱庆始事衅兴因源造州"};	//肇
char GB2312_cizu_d5d9[] = {"安唤回祸集见开来募请人引之租"};	//召
char GB2312_cizu_d5da[] = {"敝蔽不藏成丑挡得的断风覆盖光架拦脸路瞒面目起前人上太体天头下羞掩眼阳荫阴雨罩遮住"};	//遮
char GB2312_cizu_d5db[] = {"半本变不层长成秤尺冲出挫刀倒得的抵叠迭短断兑堕返服福槁光桂耗合痕回戟价箭角节进旧扣卖磨起让辱伞杀扇上射实首受寿算损腾头弯洗下线"};	//折
char GB2312_cizu_d5dc[] = {"理里人思嗣学言"};	//哲
char GB2312_cizu_d5dd[] = {"伏居雷"};	//蛰
char GB2312_cizu_d5de[] = {"叉鲋环迹口乱"};	//辙
char GB2312_cizu_d5df[] = {"回呀也"};	//者
char GB2312_cizu_d5e0[] = {"晶石"};	//锗
char GB2312_cizu_d5e1[] = {"板浆农糖醣田园渣作"};	//蔗
char GB2312_cizu_d5e2[] = {"班般帮辈本笔边不步部才场次档倒等地点端段堆对儿番方份封幅格个股还行号盒话回会集几季家架间件将就局具句棵可口块款篮类里粒联连两俩"};	//这
char GB2312_cizu_d5e3[] = {"贝大东赣江省西"};	//浙
char GB2312_cizu_d5e4[] = {"爱宝本藏产贵楼秘妮品奇禽膳赏摄视玩味闻物惜稀羞馐肴异重珠"};	//珍
char GB2312_cizu_d5e5[] = {"茶酒满情水正琢酌"};	//斟
char GB2312_cizu_d5e6[] = {"爱棒被本笨不才彩菜草差常超成诚除传大刀得的谛点动对多分服敢格个功工够乖贵果行好话坏会货迹家假叫接金紧近经旧君菌可空快理烈令率慢"};	//真
char GB2312_cizu_d5e7[] = {"别妮审试选训用珍志子"};	//甄
char GB2312_cizu_d5e8[] = {"板砭杵墩木穗"};	//砧
char GB2312_cizu_d5e9[] = {"于臻"};	//臻
char GB2312_cizu_d5ea[] = {"卜操德丰夫妇高固观洁节烈女童"};	//贞
char GB2312_cizu_d5eb[] = {"鼻砭布刺对法纺峰锋工箍骨管剂尖脚灸孔芒盘入式梳筒头线形眼鼹叶凿毡织黹炙状"};	//针
char GB2312_cizu_d5ec[] = {"办测察查防候获缉结控破骑探听问讯"};	//侦
char GB2312_cizu_d5ed[] = {"边垫戈骨盒藉巾冷流木套头席箱心芯形叶着支中资"};	//枕
char GB2312_cizu_d5ee[] = {"块子"};	//疹
char GB2312_cizu_d5ef[] = {"病察断费疗脉室视所听治子"};	//诊
char GB2312_cizu_d5f0[] = {"波次旦荡悼动耳风幅古矜骇憾撼级悸惊惧垮裂怒破情慑天央摇音于源灾颤震中主"};	//震
char GB2312_cizu_d5f1[] = {"拔暴笔臂翅荡捣德动耳奋幅翮剧铃聋鹭敏起声衰威武兴扬翼振作"};	//振
char GB2312_cizu_d5f2[] = {"安巴暴贲长尺定反公海江惊静康赉流民名南宁坪平日上守戍痛吐县心星雄压元沅远宅政纸子"};	//镇
char GB2312_cizu_d5f3[] = {"单地发法风脚列马前容势式缩天痛图亡线形因营雨云阵子"};	//阵
char GB2312_cizu_d5f4[] = {"便饼炒蛋点掉发饭格锅饺了馏笼呢气汽去热肉散沙食熟暑酥腾屉鱼蒸"};	//蒸
char GB2312_cizu_d5f5[] = {"出揣到得掉端饭分开来命起钱脱扎"};	//挣
char GB2312_cizu_d5f6[] = {"大开目起眼一着只"};	//睁
char GB2312_cizu_d5f7[] = {"兵尘程答得地调订发伐帆风夫服稿购管候婚集缴粮聊名募聘求实收税讨途文象询衣引用友战兆召状"};	//征
char GB2312_cizu_d5f8[] = {"狞"};	//狰
char GB2312_cizu_d5f9[] = {"霸办辨辩搏产长吵吃持宠出创当得点斗端多夺芳分锋风功购冠光过衡鸡价斤口了利脸论猫名鸣闹奇起气强抢求取权荣上胜讼天先相雄妍艳议用优"};	//争
char GB2312_cizu_d5fa[] = {"忡怔住"};	//怔
char GB2312_cizu_d5fb[] = {"把班版杯倍备本比笔闭编边表补步部餐册场车匙饬出除幢存打党档到道得的地点栋段堆队顿朵二发封风幅付副改缸个根骨固罐柜锅过行巷好合盒"};	//整
char GB2312_cizu_d5fc[] = {"救民溺弱"};	//拯
char GB2312_cizu_d5fd[] = {"安八版半北被本比丙步餐残常愁处传从打大待旦当到道得德的地点殿电定东断对多儿法反犯方房逢副负该高告割格颌根跟宫骨鹄光硅规轨果过行"};	//正
char GB2312_cizu_d5fe[] = {"变柄财策潮出大党道敌法府腐纲工躬和绩纪简见教界经局客令略论派庞企清情区权商审事坛体通委闻务协要以由战制治"};	//政
char GB2312_cizu_d6a1[] = {"定封幅率内频首数"};	//帧
char GB2312_cizu_d6a2[] = {"变侯候结状"};	//症
char GB2312_cizu_d6a3[] = {"板成丹东观国昊浩和惠家进经君钧克澜雷码佩人榕瑞少声氏爽婉万卫文希小晓筱孝新秀雪岩燕伊雨裕渊则智中重州"};	//郑
char GB2312_cizu_d6a4[] = {"出词道法管龟果婚监件见交据类明券人认实书讨伪悟物象严言验于章照治"};	//证
char GB2312_cizu_d6a5[] = {"艾城焚加兰麻诺"};	//芝
char GB2312_cizu_d6a6[] = {"杈城词桠繁附干梗江角接节柯蔓梢生条头梧形丫芽叶栽枝子"};	//枝
char GB2312_cizu_d6a7[] = {"边拨部撑承持出点店队分付干杆工沟行护化会架局开抗棱离领流路脉那农派配票气前渠取使书枢属数索条托委吾线应用原援招着正支助柱走左座"};	//支
char GB2312_cizu_d6a8[] = {"喳声唔呀吱"};	//吱
char GB2312_cizu_d6a9[] = {"蜘蛛"};	//蜘
char GB2312_cizu_d6aa[] = {"白本彼不产耻错道底恩而法方府根更过行会己交尽觉客了礼名命母难能其青情趣人识事书疼无悉县小晓心性雄言义易音友遇照者之子足"};	//知
char GB2312_cizu_d6ab[] = {"端骨解势体"};	//肢
char GB2312_cizu_d6ac[] = {"蛋肪粉膏溶酸油质"};	//脂
char GB2312_cizu_d6ad[] = {"水液"};	//汁
char GB2312_cizu_d6ae[] = {"爱宝辈别兵差长称城初处窗春词大岛道地都多恩而二法分愤复父腹感高歌隔功故冠光规国过害行后乎欢火极计际家间见交久举巨苦狼劳乐类理利"};	//之
char GB2312_cizu_d6af[] = {"白边补布成出地法工花画机金锦绢绵女品体田袜网物衣云造轴"};	//织
char GB2312_cizu_d6b0[] = {"棒别称代分份蜂改高工官级教介能权任事是守司位务衔校业员责掌杖志中"};	//职
char GB2312_cizu_d6b1[] = {"拔把白摆板奔笔边拨播不布肠陈尺冲出传闯达待捣到道得的登瞪抵盯动读对愕而发方飞感根供贡勾观喊航行轰呼话积谏讲交角接截进经径撅觉开"};	//直
char GB2312_cizu_d6b2[] = {"保被党根苗皮入食树物原株"};	//植
char GB2312_cizu_d6b3[] = {"产民"};	//殖
char GB2312_cizu_d6b4[] = {"笔鞭持导而罚法绋行纪教径礼两迷木泥牛拗勤事委业一意友掌杖照着政中住著字"};	//执
char GB2312_cizu_d6b5[] = {"班不参此当得的更钱勤日完晚星夜域遇早指"};	//值
char GB2312_cizu_d6b6[] = {"儿妇女孙媳婿子"};	//侄
char GB2312_cizu_d6b7[] = {""};	//址
char GB2312_cizu_d6b8[] = {"北标拨不肠陈称斥出错代导到的点定东端法缝腹给供骨关好痕画环簧挥回鸡甲尖间键教距靠控来了令路鹿迷名明模南派盘起认日桑涉使事示手书"};	//指
char GB2312_cizu_d6b9[] = {"谤暴不步臭跌遏付戈咳乎回饥境渴怒水谈疼痛退息泻血痒于涨住足"};	//止
char GB2312_cizu_d6ba[] = {"部触高骨甲宋踢头"};	//趾
char GB2312_cizu_d6bb[] = {"爱把摆拜搬办帮包报抱背被比编变不补猜踩采插查差产唱称成吃冲穿传闯此从答达打带待戴当挡道得等点调跌定订懂动读赌镀对多发罚防放飞费"};	//只
char GB2312_cizu_d6bc[] = {"归酒趣义意在"};	//旨
char GB2312_cizu_d6bd[] = {"板版包杯背笔币边船带袋灯电短堆费缝工管贵行盒鹤糊花画夹浆巾卷框老篓马面捻牌盘片票钱色扇上弹套条头匣箱屑型烟菸砚样业衣鸢张镇质装"};	//纸
char GB2312_cizu_d6be[] = {"哀不成村存大丹得峰高海行好节留美民气庆趣事士室书同喜向业异于愿在子"};	//志
char GB2312_cizu_d6bf[] = {"爱诚交情友"};	//挚
char GB2312_cizu_d6c0[] = {"棒标出地果还交瓶鼠弹铁骰下远"};	//掷
char GB2312_cizu_d6c1[] = {"爱宝诚迟此大当道德点多福高公关行好急极交今理论亲情人仁日如若善上少深圣死为小孝心信性言阳要矣意阴友於于元正智中嘱尊"};	//至
char GB2312_cizu_d6c2[] = {"哀癌病残词辞奠电富公害函贺候幻畸敬开冷理力密命歉人伤胜使事仕书死送谢信以意用于远赠知醉"};	//致
char GB2312_cizu_d6c3[] = {"办备辩标产顶放换喙酒买人入闰若身水信业疑于之诸锥"};	//置
char GB2312_cizu_d6c4[] = {""};	//帜
char GB2312_cizu_d6c5[] = {"立"};	//峙
char GB2312_cizu_d6c6[] = {"版报备币表冰材裁成单导敌定订动毒度法粉伏服高革规海衡黄剂件空冷礼面哪片品钱取热胜式售刷酸糖醣图为宪鞋锌盐药衣音印约造止纸住作做"};	//制
char GB2312_cizu_d6c7[] = {"齿斗多光贵慧将尽利力龄略名谋囊能巧取人仁商胜识性一勇愚育圆障者周子"};	//智
char GB2312_cizu_d6c8[] = {"边和序"};	//秩
char GB2312_cizu_d6c9[] = {"蚕齿虫晖龄嫩年女气童小音语拙子"};	//稚
char GB2312_cizu_d6ca[] = {"保变成次的地点对感和监检科控块粒量料膜能朴谱弱数素体问心询押言要疑因优证直子"};	//质
char GB2312_cizu_d6cb[] = {"热手"};	//炙
char GB2312_cizu_d6cc[] = {"疮漏"};	//痔
char GB2312_cizu_d6cd[] = {"碍差产愤洪后货积留闷纳泥头销压延油育胀针"};	//滞
char GB2312_cizu_d6ce[] = {"安保本标兵病产厂道多国好河绩家军了理礼疗乱民平权丧沙山世事水丝所外学印愈着装罪"};	//治
char GB2312_cizu_d6cf[] = {"碍塞息欲"};	//窒
char GB2312_cizu_d6d0[] = {"巴靶班板保饱北比标表波不部材彩菜餐草册策层产常长场成程齿垂辍词粗村大代档岛稻道德的等低点甸东都毒渎度短断段队俄耳二法饭方纺菲非"};	//中
char GB2312_cizu_d6d1[] = {"子学雪旬讯亚研央阳药叶一医义意译音印英营影庸用油游友雨元原院岳越允站招朝着正支知值直指止置州洲渚柱注专转装资子组"};	//盅
char GB2312_cizu_d6d2[] = {"不臣诚纯肝告骨贯厚魂奸君恳良烈仆仁实恕顺县孝心信言义勇于贞直"};	//忠
char GB2312_cizu_d6d3[] = {"爱摆表楚的点鼎鼓关汉慧架馗离丽灵楼鸣琴情乳山声淑头汶相祥响阳仪意镇状座"};	//钟
char GB2312_cizu_d6d4[] = {"肠落情曲心"};	//衷
char GB2312_cizu_d6d5[] = {"板必变产场成点端对非告古归会极将结究久局考扣老了免模南年篇其日身审生使始是霜岁天夕宵虚须养夜印于站止至"};	//终
char GB2312_cizu_d6d6[] = {"别菜差畜蛋到稻得的地痘豆肥概瓜过户花祸类麻马苗牛皮起禽群桑上数树田系下些性因域玉植质种猪子族"};	//种
char GB2312_cizu_d6d7[] = {"大节块瘤起胀肿"};	//肿
char GB2312_cizu_d6d8[] = {"版办棒磅宝报臂编兵病播财彩踩操唱抄臣衬惩酬传创锤此挫打大担氮当蹈到得的地典点电跌叠迭定读度扼耳发罚返犯访放逢复覆负钙竿感铬工估"};	//重
char GB2312_cizu_d6d9[] = {"巴伯裁春代弟丁冬间介吕尼氢秋唾夏星兄"};	//仲
char GB2312_cizu_d6da[] = {"采多寡好街军口毛妙谋目怒判叛擎人生矢数说所体望恶星议院志智"};	//众
char GB2312_cizu_d6db[] = {"车船骨楫舰皿山舆中子"};	//舟
char GB2312_cizu_d6dc[] = {"邦报被比边遍冰波勃长传村代到道敦恩而二告公光海华会慧蕙急济嘉家角杰洁界景俊刊口来郎礼里莉六璐罗率密末木目年宁贫妻期启情全人日荣"};	//周
char GB2312_cizu_d6dd[] = {"长官际检界郡里立名牧县治"};	//州
char GB2312_cizu_d6de[] = {"际界头渚"};	//洲
char GB2312_cizu_d6df[] = {""};	//诌
char GB2312_cizu_d6e0[] = {"饭少饧桶"};	//粥
char GB2312_cizu_d6e1[] = {"比衬承对封功浆角距孔流面矢视丝索套突瓦系线箱向心子"};	//轴
char GB2312_cizu_d6e2[] = {"部关后尖节弯窝腋子"};	//肘
char GB2312_cizu_d6e3[] = {"柄状子"};	//帚
char GB2312_cizu_d6e4[] = {"词符骂文心语怨诅"};	//咒
char GB2312_cizu_d6e5[] = {"巴襞边痕眉起缩胃纹叶折摺褶着皱"};	//皱
char GB2312_cizu_d6e6[] = {"斯"};	//宙
char GB2312_cizu_d6e7[] = {"长短分伏耕警慨盲寝日思夜"};	//昼
char GB2312_cizu_d6e8[] = {"变风降灭起然雪雨增至"};	//骤
char GB2312_cizu_d6e9[] = {"蚌宝被贝箔沉床翠蛋儿峰歌宫光还海黄辉玑江孔兰泪帘联母穆饰算胎托围纹芽研影玉圆枣子"};	//珠
char GB2312_cizu_d6ea[] = {"行距连蔓式守型选州洲"};	//株
char GB2312_cizu_d6eb[] = {"虫丝网蛛"};	//蛛
char GB2312_cizu_d6ec[] = {"邦宝笔陈唇丹德顶尔干阁古光宏红桦江昆磊丽立琳龙罗门明墨娜诺培批漆青雀熔瑞色砂时书丝温文熹先弦孝学颜衣茵佑育元媛哲之治子紫自总"};	//朱
char GB2312_cizu_d6ed[] = {"八扒白卑背鼻鬓产场洞肚儿肝哥公狗倌獾霍脚栏苓笼猡猫毛母脑年排皮圈肉如舍食蹄头尾瘟心血牙殃腰油杂仔鬃嘴"};	//猪
char GB2312_cizu_d6ee[] = {"般病城多方佛父葛公国行侯候暨见君如神生天位恶夏相言友运子"};	//诸
char GB2312_cizu_d6ef[] = {"暴锄除尽连戮灭求杀死心"};	//诛
char GB2312_cizu_d6f0[] = {"波步臭出词次点个行级渐句客浪利鹿免年日条退项一月字走"};	//逐
char GB2312_cizu_d6f1[] = {"板棒苞报北编鞭帛布材床凳笛雕钉东筏扉杆竿杠工箍管棍花架简剑节刻筷筐栏篮篱沥笠帘林笼楼篓箩马篾膜南排片器扦签琴茹山栅书丝荪笋桃条"};	//竹
char GB2312_cizu_d6f2[] = {"罐光花火剪泪笼龙蕊台心芯夜影照"};	//烛
char GB2312_cizu_d6f3[] = {"菜成出蛋到得的掉豆法饭沸个鹤茧烂练茗弩起肉食熟水汤硬有着汁粥"};	//煮
char GB2312_cizu_d6f4[] = {"笏稳杖着"};	//拄
char GB2312_cizu_d6f5[] = {"目托望"};	//瞩
char GB2312_cizu_d6f6[] = {"咐令目托"};	//嘱
char GB2312_cizu_d6f7[] = {"把板办瓣笔编宾波部裁菜叉产长场唱潮持厨除词次从存档刀导祷点调动队儿发伐帆反犯峰妇父干稿格根供公攻顾观管光滚航合和婚基机极祭计记"};	//主
char GB2312_cizu_d6f8[] = {"称合录迷名色身实书述文有者作"};	//著
char GB2312_cizu_d6f9[] = {"层础间脚廊面身石体头型形状子"};	//柱
char GB2312_cizu_d6fa[] = {"边辩残产长词动飞工攻记间检教桀理力滤你凝虐跑燃人散色手天听推威我细饷消兴选学讯研益语战阵纣"};	//助
char GB2312_cizu_d6fb[] = {"齿虫洞坏木蚀食牙"};	//蛀
char GB2312_cizu_d6fc[] = {"备簿藏槽存积满木水蓄"};	//贮
char GB2312_cizu_d6fd[] = {"币成出错道鼎锭锻钢工件金就刻模人熔山石台铁铜物下像型冶印造钟字"};	//铸
char GB2312_cizu_d6fe[] = {"坝堡宾波巢城成堤栏了路起墙桥室水屋有造"};	//筑
char GB2312_cizu_d7a1[] = {"持处到得的地店读房个惯户家交进居口乐民起上手寺宿所外屋下校友有院在宅者着诊址嘴"};	//住
char GB2312_cizu_d7a2[] = {"标采册到定发浆脚解满明慕目气汽入色上射生失视释疏水塑文消销心意译音油蒸重资子"};	//注
char GB2312_cizu_d7a3[] = {"不词辞祷典钒福告哽贺婕捷酒君你您融寿颂文巫希新英愿"};	//祝
char GB2312_cizu_d7a4[] = {"跸兵波地防港沪华监京警军留马戌守穗屯外颜在扎足"};	//驻
char GB2312_cizu_d7a5[] = {"把辫不捕差出大到得点丁斗赌耳饭纲革哏管轨好痕获尖紧进阄举空狂来烂牢苗拿挠拍破起取去人伤上手图握瞎下岩痒药贼着住壮准走"};	//抓
char GB2312_cizu_d7a6[] = {"蟾斗儿痕甲尖哇牙印子"};	//爪
char GB2312_cizu_d7a7[] = {"了起住"};	//拽
char GB2312_cizu_d7a8[] = {"案摆拜版报才差长场唱车程诚宠此打递电断发访干供攻管柜函号横户机辑集家教精经刊看科款来栏类利力列论卖美门名命情区权人任杀擅上设使"};	//专
char GB2312_cizu_d7a9[] = {"茶厂雕红匠窖块面坯片墙石塔头瓦窑造"};	//砖
char GB2312_cizu_d7aa[] = {"氨败包笔变柄病播差产场车嗔成出船存达导到道得的登递调动度舵而发法分风干岗告个给攻关轨过行户化圜寰换磺回会祸基机寄嫁交角接结借筋"};	//转
char GB2312_cizu_d7ab[] = {"出稿拟书述文写序于着著"};	//撰
char GB2312_cizu_d7ac[] = {"饱大到得的法个过黑回了起钱取去人头完下些有赚"};	//赚
char GB2312_cizu_d7ad[] = {"刻隶书体文章籀字"};	//篆
char GB2312_cizu_d7ae[] = {"冠基脚帽木体头子"};	//桩
char GB2312_cizu_d7af[] = {"股河户家嫁稼敬里票上田头严员园院重周主子"};	//庄
char GB2312_cizu_d7b0[] = {"扮备裱病不车成出船错呆袋到得的点订懂疯工罐鬼过好盒糊潢璜幌货机假甲架角进酒酷框阔了殓料聋满门模配起腔怯穷燃入傻上设神饰书输束睡"};	//装
char GB2312_cizu_d7b1[] = {"扮点奁嫫饰台匣新"};	//妆
char GB2312_cizu_d7b2[] = {"车成出锤打倒到得的府个鬼坏击机见进开楼骗破起墙球人入伤上死锁天头在针阵钟"};	//撞
char GB2312_cizu_d7b3[] = {"盛大胆丁夫歌观汉行怀健锦举阔丽烈美苗男年起气润实士硕围伟戏心秧阳语着志族"};	//壮
char GB2312_cizu_d7b4[] = {"词告胶况貌如态头语元纸子"};	//状
char GB2312_cizu_d7b5[] = {"布车打动度弓骨鼓管髻间轮拳心"};	//椎
char GB2312_cizu_d7b6[] = {"板处刀度股间井栗面体头心形指子"};	//锥
char GB2312_cizu_d7b7[] = {"奔本逼比兵不捕补查剿车打到悼敌掉肥封风赶根过怀回悔魂击记加缴进究款来了恋猎缅名慕南你念捧求去人认入杀上施授述朔思溯诉随索讨亡尾"};	//追
char GB2312_cizu_d7b8[] = {"笔词聚瘤木人肉饰述文婿言疣字"};	//赘
char GB2312_cizu_d7b9[] = {"车地胡毁机楼落马入失体下心茵子"};	//坠
char GB2312_cizu_d7ba[] = {"补出点合辑集连网文字"};	//缀
char GB2312_cizu_d7bb[] = {"告诫嘱谆"};	//谆
char GB2312_cizu_d7bc[] = {"保备的点定度对儿分噶格话会假建将经静据决军考连滤能平确入生绳时是素头外尉稳线心新信星性许一予则照直种周"};	//准
char GB2312_cizu_d7bd[] = {"班鼻笔不捕虫刀到对奸襟牢脉迷摸拿弄起掐钱上生手双狭下妖赃贼住"};	//捉
char GB2312_cizu_d7be[] = {"笨笔夫行计见荆口劣目讷妻涩于着著嘴作"};	//拙
char GB2312_cizu_d7bf[] = {"别而尔行见绝兰立荦然识午溪依异有越着著资"};	//卓
char GB2312_cizu_d7c0[] = {"案边布灯儿脚巾面球上下椅子"};	//桌
char GB2312_cizu_d7c1[] = {"成磨玉"};	//琢
char GB2312_cizu_d7c2[] = {"长实育壮"};	//茁
char GB2312_cizu_d7c3[] = {"办处定古加减酒量情商收议盈"};	//酌
char GB2312_cizu_d7c4[] = {"虫穿痕米木起取伤食"};	//啄
char GB2312_cizu_d7c5[] = {"笔称床地儿花慌火绩急紧哩力凉录陆落忙迷名魔墨恼呢棋人三色上实手书数述水丝想眼衣意者着重装作"};	//着
char GB2312_cizu_d7c6[] = {"艾背见焦烂热伤烧熟趟烫痛灼"};	//灼
char GB2312_cizu_d7c7[] = {"度骨酒浪流气声世水物音者质"};	//浊
char GB2312_cizu_d7c8[] = {"将事有"};	//兹
char GB2312_cizu_d7c9[] = {"师文询议"};	//咨
char GB2312_cizu_d7ca[] = {"本禀不才材财产方费俸斧格借金力历料浅深望溪兴询讯阳优源怨政治质中州助"};	//资
char GB2312_cizu_d7cb[] = {"貌容色势态影质"};	//姿
char GB2312_cizu_d7cc[] = {"补长蔓扰润生事水味芽养益阴育"};	//滋
char GB2312_cizu_d7cd[] = {"博川"};	//淄
char GB2312_cizu_d7ce[] = {"然孜"};	//孜
char GB2312_cizu_d7cf[] = {"黯斑贝菜草的电癜貂丁绀宫光毫河黑红喉花灰萁姜胶金禁荆兰蓝罗霉陌尿袍皮葡气色杉砂石式绶水苏穗檀藤铜外菀微葳薇阳药苑云芝珠竹"};	//紫
char GB2312_cizu_d7d0[] = {"鸡肩密母细仔"};	//仔
char GB2312_cizu_d7d1[] = {"晶棉实"};	//籽
char GB2312_cizu_d7d2[] = {""};	//滓
char GB2312_cizu_d7d3[] = {"标表波不步部豺产城承程池丑簇代弟儿房妇歌格公宫贡规果函环集健键金句爵菌口来类离粒路棉民模母目囊女枪区全群稔实时式书树思嗣孙台弹"};	//子
char GB2312_cizu_d7d4[] = {"爱艾傲拔白伴办保报暴爆卑悲备比必毙闭编贬便变不裁惭残测查差掺产场唱嘲沉称乘成持筹出处传创吹此从忖打大代带当导蹈到得地点调顶定订"};	//自
char GB2312_cizu_d7d5[] = {"诩叙序旋选学寻压崖言演养以已抑缢因应营用由有右幼娱予语喻愈圆怨愿约载在造责贼增展找折侦斟证知制治种重主住助转准酌足组尊左作做"};	//渍
char GB2312_cizu_d7d6[] = {"表并长处串词档典调段儿幅符根号画汇迹集架键节句据距勘库块里量码谜迷面模母幕盘旁片驱若少首书数顺体条帖头线型形眼样义意译音元源斟"};	//字
char GB2312_cizu_d7d7[] = {"毛"};	//鬃
char GB2312_cizu_d7d8[] = {"绷钙壳榈毛漠壤色绳树熊叶衣油竹"};	//棕
char GB2312_cizu_d7d9[] = {"迹影"};	//踪
char GB2312_cizu_d7da[] = {"白宝祠弟法藩关匠教庙派璞谱亲社圣师室姓兄仰旨主子族"};	//宗
char GB2312_cizu_d7db[] = {"观合核计括揽览上述艺治"};	//综
char GB2312_cizu_d7dc[] = {"罢版办比编表兵部裁参仓册产长厂称成储辞代甙得的店动督段对队吨舵额而方费分服该干纲格供公工攻共管归规行合和后会汇机集计价监教角结"};	//总
char GB2312_cizu_d7dd[] = {"波步场荡的断队帆膈隔谷观惯贯过行合横虎火酒览列令论目剖切倾情曲然容深身声使谈向饮有欲质轴坐座"};	//纵
char GB2312_cizu_d7de[] = {"城承冈虹家鲁平容韬县衍缨"};	//邹
char GB2312_cizu_d7df[] = {"吧板笔避边遍镖不步唱出船卒村错到道得的点电掉调动读访风伏赴钢狗够光过好合红后花回火极江街近进开来廊老了累离漏露路马麦霉门南内棋"};	//走
char GB2312_cizu_d7e0[] = {"本表出得点功国过捷凯乐了明鸣起琴请曲事书疏呜响效医议于在章折摺着"};	//奏
char GB2312_cizu_d7e1[] = {"扁打得过了人"};	//揍
char GB2312_cizu_d7e2[] = {"车成出船贷地佃房放费给过户籍价借界金客了赁米凭期起契去售税屋下庸用约子"};	//租
char GB2312_cizu_d7e3[] = {"本不部彩称赤底额敷跟弓恭够迹尖茧见金厥可联量临履窍球取赛三色少食数岁太坛通委五下协心阳衣以矣音印用有月针指趾智字足"};	//足
char GB2312_cizu_d7e4[] = {"岁业子"};	//卒
char GB2312_cizu_d7e5[] = {"长弟类里谱亲权群人杀姓兄裔"};	//族
char GB2312_cizu_d7e6[] = {"班辈本产冲传代德坟父国海籍家饯居考龙鲁罗率玛庙母纳启上生师述司斯孙逖翁细先训业茔宗祖"};	//祖
char GB2312_cizu_d7e7[] = {"骂咒"};	//诅
char GB2312_cizu_d7e8[] = {"碍带挡断遏干隔梗击截聚绝抗拦力难挠尼扰容塞深生延抑雨郁援障值止滞转"};	//阻
char GB2312_cizu_d7e9[] = {"氨胺办别长成词蛋党队分稿歌阁构过合画间件建接块里内起曲群人诗识塑态头团委我限训异员织装"};	//组
char GB2312_cizu_d7ea[] = {"冰成出床到得的地洞儿杆个工狗故过火机尖戒进井劲开孔空门谋木牛皮入时石蚀速塔台探天头屑心穴研营凿政柱子"};	//钻
char GB2312_cizu_d7eb[] = {"夺辑修"};	//纂
char GB2312_cizu_d7ec[] = {"巴笨边部馋唇刁乖尖讲角紧渴快里利脸皮巧软上松碎损甜头严硬直子"};	//嘴
char GB2312_cizu_d7ed[] = {"八倒到得的蝶歌鬼过汉红话酒客拳人生死态翁卧舞乡心熏薰醺眼意醉"};	//醉
char GB2312_cizu_d7ee[] = {"爱薄笨不惨差常长迟丑出初次大得的低底毒短多烦方富概高给够广贵好恨后坏会惠基激忌佳叫接紧近旧具开靠可渴肯酷快理里厉亮灵令慢没美妙"};	//最
char GB2312_cizu_d7ef[] = {"案报不大二罚犯该工过行加魁名莫孽愆轻囚人上恶嫌刑盈尤有与责障证重状"};	//罪
char GB2312_cizu_d7f0[] = {"卑长称崇处大奉夫府古贵号驾敬口老令命亲容荣师为位翁贤像姓严颜者旨重"};	//尊
char GB2312_cizu_d7f1[] = {"办从而奉行化纪令命时守循养一义照旨"};	//遵
char GB2312_cizu_d7f2[] = {"晨抵儿非日天晚夜在"};	//昨
char GB2312_cizu_d7f3[] = {"奥半膀抱臂边侧程传道的端耳方分辅贡顾函行后击键脚近拉肋理利邻翎路轮面难派旁匹偏撇旗迁前倾权券上诗氏手首述说司思袒踢提图外下舷线"};	//左
char GB2312_cizu_d7f4[] = {"餐剂理料使藤细雍证治"};	//佐
char GB2312_cizu_d7f5[] = {"蚕木树水丝"};	//柞
char GB2312_cizu_d7f6[] = {"爱案伴保比表不菜操成出错答大到得的掉东对法饭个功工股官广鬼过好回活假客了礼零买卖满媒眉媚梦牛呕牌派起亲圈人上神声生诗什事试手寿"};	//做
char GB2312_cizu_d7f7[] = {"爱案罢伴保比笔壁弊别裁操槽成崇出词答歹到滴东对多伐法饭坊废风梗功工贡古怪官鬼过好何画活记家假价嫁奸茧贱践金客困乐了礼脸料乱美梦"};	//作
char GB2312_cizu_d7f8[] = {"班便标不禅车吃船床次大待到得的等凳底地垫电定而法飞骨观化怀贾江轿井具科困蜡劳牢了冷力立领落满骑起山商上失视收守台谈探天忘望位卧"};	//坐
char GB2312_cizu_d7f9[] = {"标部舱车充冲疮次垫儿号机落圈上谈位无席像乙椅右钟钟"};	//座
char GB2312_cizu_d7fa[] = {""};	//
char GB2312_cizu_d7fb[] = {""};	//
char GB2312_cizu_d7fc[] = {""};	//
char GB2312_cizu_d7fd[] = {""};	//
char GB2312_cizu_d7fe[] = {""};	//
char GB2312_cizu_d8a1[] = {""};	//亍
char GB2312_cizu_d8a2[] = {""};	//丌
char GB2312_cizu_d8a3[] = {"傲立鹰自"};	//兀
char GB2312_cizu_d8a4[] = {"帮养"};	//丐
char GB2312_cizu_d8a5[] = {"一"};	//廿
char GB2312_cizu_d8a6[] = {""};	//卅
char GB2312_cizu_d8a7[] = {"变显业"};	//丕
char GB2312_cizu_d8a8[] = {"古"};	//亘
char GB2312_cizu_d8a9[] = {"相"};	//丞
char GB2312_cizu_d8aa[] = {""};	//鬲
char GB2312_cizu_d8ab[] = {"种"};	//孬
char GB2312_cizu_d8ac[] = {"耗梦鱼运兆"};	//噩
char GB2312_cizu_d8ad[] = {""};	//丨
char GB2312_cizu_d8ae[] = {""};	//禺
char GB2312_cizu_d8af[] = {""};	//丿
char GB2312_cizu_d8b0[] = {"鬯首"};	//匕
char GB2312_cizu_d8b1[] = {""};	//乇
char GB2312_cizu_d8b2[] = {"矫殁逝寿桃亡殉夭折"};	//夭
char GB2312_cizu_d8b3[] = {"辞象"};	//爻
char GB2312_cizu_d8b4[] = {""};	//卮
char GB2312_cizu_d8b5[] = {""};	//氐
char GB2312_cizu_d8b6[] = {"门"};	//囟
char GB2312_cizu_d8b7[] = {""};	//胤
char GB2312_cizu_d8b8[] = {""};	//馗
char GB2312_cizu_d8b9[] = {""};	//毓
char GB2312_cizu_d8ba[] = {"酮丸"};	//睾
char GB2312_cizu_d8bb[] = {""};	//鼗
char GB2312_cizu_d8bc[] = {""};	//丶
char GB2312_cizu_d8bd[] = {"待需须欲"};	//亟
char GB2312_cizu_d8be[] = {""};	//鼐
char GB2312_cizu_d8bf[] = {"乜水斜"};	//乜
char GB2312_cizu_d8c0[] = {"童"};	//乩
char GB2312_cizu_d8c1[] = {""};	//亓
char GB2312_cizu_d8c2[] = {""};	//芈
char GB2312_cizu_d8c3[] = {"理论人"};	//孛
char GB2312_cizu_d8c4[] = {""};	//啬
char GB2312_cizu_d8c5[] = {""};	//嘏
char GB2312_cizu_d8c6[] = {"声韵仄"};	//仄
char GB2312_cizu_d8c7[] = {""};	//厍
char GB2312_cizu_d8c8[] = {"火"};	//厝
char GB2312_cizu_d8c9[] = {""};	//厣
char GB2312_cizu_d8ca[] = {"功为阴证"};	//厥
char GB2312_cizu_d8cb[] = {"打混杀守"};	//厮
char GB2312_cizu_d8cc[] = {""};	//靥
char GB2312_cizu_d8cd[] = {"本规品"};	//赝
char GB2312_cizu_d8ce[] = {""};	//匚
char GB2312_cizu_d8cf[] = {"测"};	//叵
char GB2312_cizu_d8d0[] = {""};	//匦
char GB2312_cizu_d8d1[] = {"乏竭缺"};	//匮
char GB2312_cizu_d8d2[] = {"额牌文"};	//匾
char GB2312_cizu_d8d3[] = {""};	//赜
char GB2312_cizu_d8d4[] = {"辞千上书象爻意"};	//卦
char GB2312_cizu_d8d5[] = {""};	//卣
char GB2312_cizu_d8d6[] = {""};	//刂
char GB2312_cizu_d8d7[] = {"包草稻"};	//刈
char GB2312_cizu_d8d8[] = {"颈"};	//刎
char GB2312_cizu_d8d9[] = {""};	//刭
char GB2312_cizu_d8da[] = {""};	//刳
char GB2312_cizu_d8db[] = {""};	//刿
char GB2312_cizu_d8dc[] = {"切"};	//剀
char GB2312_cizu_d8dd[] = {"鼻穿激"};	//剌
char GB2312_cizu_d8de[] = {""};	//剞
char GB2312_cizu_d8df[] = {""};	//剡
char GB2312_cizu_d8e0[] = {"肉"};	//剜
char GB2312_cizu_d8e1[] = {"良越"};	//蒯
char GB2312_cizu_d8e2[] = {"悍劫掠窃取袭"};	//剽
char GB2312_cizu_d8e3[] = {""};	//劂
char GB2312_cizu_d8e4[] = {""};	//劁
char GB2312_cizu_d8e5[] = {""};	//劐
char GB2312_cizu_d8e6[] = {""};	//劓
char GB2312_cizu_d8e7[] = {""};	//冂
char GB2312_cizu_d8e8[] = {"顾极替效"};	//罔
char GB2312_cizu_d8e9[] = {"尔至"};	//亻
char GB2312_cizu_d8ea[] = {""};	//仃
char GB2312_cizu_d8eb[] = {""};	//仉
char GB2312_cizu_d8ec[] = {""};	//仂
char GB2312_cizu_d8ed[] = {""};	//仨
char GB2312_cizu_d8ee[] = {"佬"};	//仡
char GB2312_cizu_d8ef[] = {"佬"};	//仫
char GB2312_cizu_d8f0[] = {""};	//仞
char GB2312_cizu_d8f1[] = {"偻"};	//伛
char GB2312_cizu_d8f2[] = {"离向"};	//仳
char GB2312_cizu_d8f3[] = {"子"};	//伢
char GB2312_cizu_d8f4[] = {"族"};	//佤
char GB2312_cizu_d8f5[] = {"作"};	//仵
char GB2312_cizu_d8f6[] = {""};	//伥
char GB2312_cizu_d8f7[] = {"父俗"};	//伧
char GB2312_cizu_d8f8[] = {"俪"};	//伉
char GB2312_cizu_d8f9[] = {"候立列足"};	//伫
char GB2312_cizu_d8fa[] = {"臣佛口人笑"};	//佞
char GB2312_cizu_d8fb[] = {""};	//佧
char GB2312_cizu_d8fc[] = {"关戚然县攸"};	//攸
char GB2312_cizu_d8fd[] = {"名失"};	//佚
char GB2312_cizu_d8fe[] = {"偻瘘"};	//佝
char GB2312_cizu_d9a1[] = {"凡瑞铁"};	//佟
char GB2312_cizu_d9a2[] = {""};	//佗
char GB2312_cizu_d9a3[] = {""};	//伲
char GB2312_cizu_d9a4[] = {"蓝利罗马楠师"};	//伽
char GB2312_cizu_d9a5[] = {"屈"};	//佶
char GB2312_cizu_d9a6[] = {""};	//佴
char GB2312_cizu_d9a7[] = {""};	//侑
char GB2312_cizu_d9a8[] = {""};	//侉
char GB2312_cizu_d9a9[] = {"大侃快直"};	//侃
char GB2312_cizu_d9aa[] = {"罗儒"};	//侏
char GB2312_cizu_d9ab[] = {"生舞"};	//佾
char GB2312_cizu_d9ac[] = {"薄达巧"};	//佻
char GB2312_cizu_d9ad[] = {"辈"};	//侪
char GB2312_cizu_d9ae[] = {"佼貌容"};	//佼
char GB2312_cizu_d9af[] = {""};	//侬
char GB2312_cizu_d9b0[] = {"色"};	//侔
char GB2312_cizu_d9b1[] = {""};	//俦
char GB2312_cizu_d9b2[] = {"然如若"};	//俨
char GB2312_cizu_d9b3[] = {"辞句人影"};	//俪
char GB2312_cizu_d9b4[] = {""};	//俅
char GB2312_cizu_d9b5[] = {"歌曲俗言谚医语"};	//俚
char GB2312_cizu_d9b6[] = {""};	//俣
char GB2312_cizu_d9b7[] = {""};	//俜
char GB2312_cizu_d9b8[] = {""};	//俑
char GB2312_cizu_d9b9[] = {"河"};	//俟
char GB2312_cizu_d9ba[] = {"给禄钱恤"};	//俸
char GB2312_cizu_d9bb[] = {"女倩影"};	//倩
char GB2312_cizu_d9bc[] = {"大"};	//偌
char GB2312_cizu_d9bd[] = {"句优"};	//俳
char GB2312_cizu_d9be[] = {""};	//倬
char GB2312_cizu_d9bf[] = {"地忽然"};	//倏
char GB2312_cizu_d9c0[] = {""};	//倮
char GB2312_cizu_d9c1[] = {"瓜寇奴"};	//倭
char GB2312_cizu_d9c2[] = {"路面能倪使斯有众昼资"};	//俾
char GB2312_cizu_d9c3[] = {"傥"};	//倜
char GB2312_cizu_d9c4[] = {""};	//倌
char GB2312_cizu_d9c5[] = {""};	//倥
char GB2312_cizu_d9c6[] = {"傲"};	//倨
char GB2312_cizu_d9c7[] = {""};	//偾
char GB2312_cizu_d9c8[] = {"旗师鼠卧武月"};	//偃
char GB2312_cizu_d9c9[] = {"行老同"};	//偕
char GB2312_cizu_d9ca[] = {""};	//偈
char GB2312_cizu_d9cb[] = {"傍近乾依倚"};	//偎
char GB2312_cizu_d9cc[] = {""};	//偬
char GB2312_cizu_d9cd[] = {""};	//偻
char GB2312_cizu_d9ce[] = {"来"};	//傥
char GB2312_cizu_d9cf[] = {"相"};	//傧
char GB2312_cizu_d9d0[] = {""};	//傩
char GB2312_cizu_d9d1[] = {""};	//傺
char GB2312_cizu_d9d2[] = {""};	//僖
char GB2312_cizu_d9d3[] = {""};	//儆
char GB2312_cizu_d9d4[] = {"号取赏越"};	//僭
char GB2312_cizu_d9d5[] = {""};	//僬
char GB2312_cizu_d9d6[] = {""};	//僦
char GB2312_cizu_d9d7[] = {"仆"};	//僮
char GB2312_cizu_d9d8[] = {""};	//儇
char GB2312_cizu_d9d9[] = {"县州"};	//儋
char GB2312_cizu_d9da[] = {""};	//仝
char GB2312_cizu_d9db[] = {"汤"};	//氽
char GB2312_cizu_d9dc[] = {"诗太"};	//佘
char GB2312_cizu_d9dd[] = {""};	//佥
char GB2312_cizu_d9de[] = {"上"};	//俎
char GB2312_cizu_d9df[] = {""};	//龠
char GB2312_cizu_d9e0[] = {""};	//汆
char GB2312_cizu_d9e1[] = {"米"};	//籴
char GB2312_cizu_d9e2[] = {"兮"};	//兮
char GB2312_cizu_d9e3[] = {"他"};	//巽
char GB2312_cizu_d9e4[] = {"宫舍"};	//黉
char GB2312_cizu_d9e5[] = {""};	//馘
char GB2312_cizu_d9e6[] = {""};	//冁
char GB2312_cizu_d9e7[] = {"夔峡"};	//夔
char GB2312_cizu_d9e8[] = {""};	//勹
char GB2312_cizu_d9e9[] = {"伏匐"};	//匍
char GB2312_cizu_d9ea[] = {""};	//訇
char GB2312_cizu_d9eb[] = {"伏匍"};	//匐
char GB2312_cizu_d9ec[] = {"趋水"};	//凫
char GB2312_cizu_d9ed[] = {"敌昔嫌兴夜缘怨愿"};	//夙
char GB2312_cizu_d9ee[] = {""};	//兕
char GB2312_cizu_d9ef[] = {""};	//亠
char GB2312_cizu_d9f0[] = {"州"};	//兖
char GB2312_cizu_d9f1[] = {"县州"};	//亳
char GB2312_cizu_d9f2[] = {"衮"};	//衮
char GB2312_cizu_d9f3[] = {""};	//袤
char GB2312_cizu_d9f4[] = {"臣渎玩衣"};	//亵
char GB2312_cizu_d9f5[] = {""};	//脔
char GB2312_cizu_d9f6[] = {"多辑"};	//裒
char GB2312_cizu_d9f7[] = {"白报陈覆赋告明受帖性着奏"};	//禀
char GB2312_cizu_d9f8[] = {"政"};	//嬴
char GB2312_cizu_d9f9[] = {""};	//蠃
char GB2312_cizu_d9fa[] = {"惫顿疾弱瘦"};	//羸
char GB2312_cizu_d9fb[] = {""};	//冫
char GB2312_cizu_d9fc[] = {""};	//冱
char GB2312_cizu_d9fd[] = {"泉"};	//冽
char GB2312_cizu_d9fe[] = {"星"};	//冼
char GB2312_cizu_daa1[] = {""};	//凇
char GB2312_cizu_daa2[] = {""};	//冖
char GB2312_cizu_daa3[] = {"中"};	//冢
char GB2312_cizu_daa4[] = {"暗报钞诞府行晦婚冥器钱寿思顽王想夜衣纸"};	//冥
char GB2312_cizu_daa5[] = {"身"};	//讠
char GB2312_cizu_daa6[] = {"谯直"};	//讦
char GB2312_cizu_daa7[] = {""};	//讧
char GB2312_cizu_daa8[] = {"讪笑"};	//讪
char GB2312_cizu_daa9[] = {"歌吟"};	//讴
char GB2312_cizu_daaa[] = {"非料"};	//讵
char GB2312_cizu_daab[] = {"河"};	//讷
char GB2312_cizu_daac[] = {""};	//诂
char GB2312_cizu_daad[] = {"斥护诘难责子"};	//诃
char GB2312_cizu_daae[] = {"毁"};	//诋
char GB2312_cizu_daaf[] = {"安告令命示书谕旨"};	//诏
char GB2312_cizu_dab0[] = {""};	//诎
char GB2312_cizu_dab1[] = {""};	//诒
char GB2312_cizu_dab2[] = {"骗"};	//诓
char GB2312_cizu_dab3[] = {"词"};	//诔
char GB2312_cizu_dab4[] = {""};	//诖
char GB2312_cizu_dab5[] = {"难屈问责"};	//诘
char GB2312_cizu_dab6[] = {"谐"};	//诙
char GB2312_cizu_dab7[] = {""};	//诜
char GB2312_cizu_dab8[] = {"病骂"};	//诟
char GB2312_cizu_dab9[] = {"次释注"};	//诠
char GB2312_cizu_daba[] = {"臣谏讼言友诤"};	//诤
char GB2312_cizu_dabb[] = {"号名"};	//诨
char GB2312_cizu_dabc[] = {""};	//诩
char GB2312_cizu_dabd[] = {""};	//诮
char GB2312_cizu_dabe[] = {"封命"};	//诰
char GB2312_cizu_dabf[] = {"诞骗妄言语"};	//诳
char GB2312_cizu_dac0[] = {""};	//诶
char GB2312_cizu_dac1[] = {"访议"};	//诹
char GB2312_cizu_dac2[] = {"磨"};	//诼
char GB2312_cizu_dac3[] = {"过卸"};	//诿
char GB2312_cizu_dac4[] = {"词辞"};	//谀
char GB2312_cizu_dac5[] = {""};	//谂
char GB2312_cizu_dac6[] = {"害媚上笑谀"};	//谄
char GB2312_cizu_dac7[] = {"骂"};	//谇
char GB2312_cizu_dac8[] = {""};	//谌
char GB2312_cizu_dac9[] = {"大官劝书议院诤阻"};	//谏
char GB2312_cizu_daca[] = {"称而浪"};	//谑
char GB2312_cizu_dacb[] = {"拜见"};	//谒
char GB2312_cizu_dacc[] = {"谔"};	//谔
char GB2312_cizu_dacd[] = {"告令示知旨"};	//谕
char GB2312_cizu_dace[] = {""};	//谖
char GB2312_cizu_dacf[] = {"达练然识熟习晓"};	//谙
char GB2312_cizu_dad0[] = {"视听"};	//谛
char GB2312_cizu_dad1[] = {"商文询议诹"};	//谘
char GB2312_cizu_dad2[] = {""};	//谝
char GB2312_cizu_dad3[] = {""};	//谟
char GB2312_cizu_dad4[] = {"辞论言"};	//谠
char GB2312_cizu_dad5[] = {""};	//谡
char GB2312_cizu_dad6[] = {"号"};	//谥
char GB2312_cizu_dad7[] = {""};	//谧
char GB2312_cizu_dad8[] = {"降居迁戍仙"};	//谪
char GB2312_cizu_dad9[] = {"陋"};	//谫
char GB2312_cizu_dada[] = {""};	//谮
char GB2312_cizu_dadb[] = {""};	//谯
char GB2312_cizu_dadc[] = {"诡诈"};	//谲
char GB2312_cizu_dadd[] = {""};	//谳
char GB2312_cizu_dade[] = {"妄语"};	//谵
char GB2312_cizu_dadf[] = {"书纬言语"};	//谶
char GB2312_cizu_dae0[] = {""};	//卩
char GB2312_cizu_dae1[] = {""};	//卺
char GB2312_cizu_dae2[] = {""};	//阝
char GB2312_cizu_dae3[] = {"陧"};	//阢
char GB2312_cizu_dae4[] = {"表陌"};	//阡
char GB2312_cizu_dae5[] = {""};	//阱
char GB2312_cizu_dae6[] = {"本上田"};	//阪
char GB2312_cizu_dae7[] = {""};	//阽
char GB2312_cizu_dae8[] = {""};	//阼
char GB2312_cizu_dae9[] = {"池塘"};	//陂
char GB2312_cizu_daea[] = {""};	//陉
char GB2312_cizu_daeb[] = {""};	//陔
char GB2312_cizu_daec[] = {"罚岵降"};	//陟
char GB2312_cizu_daed[] = {""};	//陧
char GB2312_cizu_daee[] = {""};	//陬
char GB2312_cizu_daef[] = {""};	//陲
char GB2312_cizu_daf0[] = {""};	//陴
char GB2312_cizu_daf1[] = {""};	//隈
char GB2312_cizu_daf2[] = {""};	//隍
char GB2312_cizu_daf3[] = {""};	//隗
char GB2312_cizu_daf4[] = {"县"};	//隰
char GB2312_cizu_daf5[] = {"江"};	//邗
char GB2312_cizu_daf6[] = {"崃"};	//邛
char GB2312_cizu_daf7[] = {""};	//邝
char GB2312_cizu_daf8[] = {""};	//邙
char GB2312_cizu_daf9[] = {"君倩"};	//邬
char GB2312_cizu_dafa[] = {""};	//邡
char GB2312_cizu_dafb[] = {""};	//邴
char GB2312_cizu_dafc[] = {"州"};	//邳
char GB2312_cizu_dafd[] = {""};	//邶
char GB2312_cizu_dafe[] = {""};	//邺
char GB2312_cizu_dba1[] = {"第宅"};	//邸
char GB2312_cizu_dba2[] = {"正"};	//邰
char GB2312_cizu_dba3[] = {"县"};	//郏
char GB2312_cizu_dba4[] = {"治"};	//郅
char GB2312_cizu_dba5[] = {""};	//邾
char GB2312_cizu_dba6[] = {""};	//郐
char GB2312_cizu_dba7[] = {"门穴正"};	//郄
char GB2312_cizu_dba8[] = {""};	//郇
char GB2312_cizu_dba9[] = {"城"};	//郓
char GB2312_cizu_dbaa[] = {""};	//郦
char GB2312_cizu_dbab[] = {"人书"};	//郢
char GB2312_cizu_dbac[] = {""};	//郜
char GB2312_cizu_dbad[] = {""};	//郗
char GB2312_cizu_dbae[] = {""};	//郛
char GB2312_cizu_dbaf[] = {"县"};	//郫
char GB2312_cizu_dbb0[] = {"城"};	//郯
char GB2312_cizu_dbb1[] = {"城"};	//郾
char GB2312_cizu_dbb2[] = {"城"};	//鄄
char GB2312_cizu_dbb3[] = {"浩陵"};	//鄢
char GB2312_cizu_dbb4[] = {"县"};	//鄞
char GB2312_cizu_dbb5[] = {""};	//鄣
char GB2312_cizu_dbb6[] = {"阳"};	//鄱
char GB2312_cizu_dbb7[] = {"善"};	//鄯
char GB2312_cizu_dbb8[] = {""};	//鄹
char GB2312_cizu_dbb9[] = {"县"};	//酃
char GB2312_cizu_dbba[] = {""};	//酆
char GB2312_cizu_dbbb[] = {"草狗粮秣荛言议"};	//刍
char GB2312_cizu_dbbc[] = {""};	//奂
char GB2312_cizu_dbbd[] = {""};	//劢
char GB2312_cizu_dbbe[] = {"劳"};	//劬
char GB2312_cizu_dbbf[] = {""};	//劭
char GB2312_cizu_dbc0[] = {""};	//劾
char GB2312_cizu_dbc1[] = {""};	//哿
char GB2312_cizu_dbc2[] = {"海腊"};	//勐
char GB2312_cizu_dbc3[] = {""};	//勖
char GB2312_cizu_dbc4[] = {""};	//勰
char GB2312_cizu_dbc5[] = {""};	//叟
char GB2312_cizu_dbc6[] = {"理"};	//燮
char GB2312_cizu_dbc7[] = {"铄"};	//矍
char GB2312_cizu_dbc8[] = {""};	//廴
char GB2312_cizu_dbc9[] = {""};	//凵
char GB2312_cizu_dbca[] = {""};	//凼
char GB2312_cizu_dbcb[] = {""};	//鬯
char GB2312_cizu_dbcc[] = {""};	//厶
char GB2312_cizu_dbcd[] = {"言"};	//弁
char GB2312_cizu_dbce[] = {"斗箕"};	//畚
char GB2312_cizu_dbcf[] = {"基"};	//巯
char GB2312_cizu_dbd0[] = {"集"};	//坌
char GB2312_cizu_dbd1[] = {"粉"};	//垩
char GB2312_cizu_dbd2[] = {""};	//垡
char GB2312_cizu_dbd3[] = {"师"};	//塾
char GB2312_cizu_dbd4[] = {""};	//墼
char GB2312_cizu_dbd5[] = {"塞"};	//壅
char GB2312_cizu_dbd6[] = {""};	//壑
char GB2312_cizu_dbd7[] = {"堤埂垸田院子"};	//圩
char GB2312_cizu_dbd8[] = {"工"};	//圬
char GB2312_cizu_dbd9[] = {""};	//圪
char GB2312_cizu_dbda[] = {"沟"};	//圳
char GB2312_cizu_dbdb[] = {""};	//圹
char GB2312_cizu_dbdc[] = {"毁"};	//圮
char GB2312_cizu_dbdd[] = {""};	//圯
char GB2312_cizu_dbde[] = {""};	//坜
char GB2312_cizu_dbdf[] = {"春"};	//圻
char GB2312_cizu_dbe0[] = {"口崎"};	//坂
char GB2312_cizu_dbe1[] = {"坩埚锅"};	//坩
char GB2312_cizu_dbe2[] = {""};	//垅
char GB2312_cizu_dbe3[] = {""};	//坫
char GB2312_cizu_dbe4[] = {""};	//垆
char GB2312_cizu_dbe5[] = {""};	//坼
char GB2312_cizu_dbe6[] = {""};	//坻
char GB2312_cizu_dbe7[] = {"子"};	//坨
char GB2312_cizu_dbe8[] = {""};	//坭
char GB2312_cizu_dbe9[] = {""};	//坶
char GB2312_cizu_dbea[] = {"塘"};	//坳
char GB2312_cizu_dbeb[] = {""};	//垭
char GB2312_cizu_dbec[] = {""};	//垤
char GB2312_cizu_dbed[] = {""};	//垌
char GB2312_cizu_dbee[] = {""};	//垲
char GB2312_cizu_dbef[] = {""};	//埏
char GB2312_cizu_dbf0[] = {""};	//垧
char GB2312_cizu_dbf1[] = {""};	//垴
char GB2312_cizu_dbf2[] = {"下"};	//垓
char GB2312_cizu_dbf3[] = {""};	//垠
char GB2312_cizu_dbf4[] = {""};	//埕
char GB2312_cizu_dbf5[] = {""};	//埘
char GB2312_cizu_dbf6[] = {""};	//埚
char GB2312_cizu_dbf7[] = {"篪"};	//埙
char GB2312_cizu_dbf8[] = {""};	//埒
char GB2312_cizu_dbf9[] = {"子"};	//垸
char GB2312_cizu_dbfa[] = {"土"};	//埴
char GB2312_cizu_dbfb[] = {""};	//埯
char GB2312_cizu_dbfc[] = {"景"};	//埸
char GB2312_cizu_dbfd[] = {"头"};	//埤
char GB2312_cizu_dbfe[] = {""};	//埝
char GB2312_cizu_dca1[] = {""};	//堋
char GB2312_cizu_dca2[] = {""};	//堍
char GB2312_cizu_dca3[] = {""};	//埽
char GB2312_cizu_dca4[] = {""};	//埭
char GB2312_cizu_dca5[] = {"起"};	//堀
char GB2312_cizu_dca6[] = {"眼"};	//堞
char GB2312_cizu_dca7[] = {"灭窒"};	//堙
char GB2312_cizu_dca8[] = {""};	//塄
char GB2312_cizu_dca9[] = {""};	//堠
char GB2312_cizu_dcaa[] = {""};	//塥
char GB2312_cizu_dcab[] = {""};	//塬
char GB2312_cizu_dcac[] = {""};	//墁
char GB2312_cizu_dcad[] = {""};	//墉
char GB2312_cizu_dcae[] = {""};	//墚
char GB2312_cizu_dcaf[] = {""};	//墀
char GB2312_cizu_dcb0[] = {"香"};	//馨
char GB2312_cizu_dcb1[] = {"鼓"};	//鼙
char GB2312_cizu_dcb2[] = {"德范行事旨"};	//懿
char GB2312_cizu_dcb3[] = {""};	//艹
char GB2312_cizu_dcb4[] = {""};	//艽
char GB2312_cizu_dcb5[] = {""};	//艿
char GB2312_cizu_dcb6[] = {""};	//芏
char GB2312_cizu_dcb7[] = {""};	//芊
char GB2312_cizu_dcb8[] = {"芨"};	//芨
char GB2312_cizu_dcb9[] = {""};	//芄
char GB2312_cizu_dcba[] = {"林"};	//芎
char GB2312_cizu_dcbb[] = {""};	//芑
char GB2312_cizu_dcbc[] = {"剧"};	//芗
char GB2312_cizu_dcbd[] = {"丽蓉"};	//芙
char GB2312_cizu_dcbe[] = {"花荽"};	//芫
char GB2312_cizu_dcbf[] = {"豆香芸"};	//芸
char GB2312_cizu_dcc0[] = {""};	//芾
char GB2312_cizu_dcc1[] = {""};	//芰
char GB2312_cizu_dcc2[] = {""};	//苈
char GB2312_cizu_dcc3[] = {""};	//苊
char GB2312_cizu_dcc4[] = {"荬"};	//苣
char GB2312_cizu_dcc5[] = {""};	//芘
char GB2312_cizu_dcc6[] = {"江香"};	//芷
char GB2312_cizu_dcc7[] = {"城"};	//芮
char GB2312_cizu_dcc8[] = {"菜科"};	//苋
char GB2312_cizu_dcc9[] = {""};	//苌
char GB2312_cizu_dcca[] = {""};	//苁
char GB2312_cizu_dccb[] = {""};	//芩
char GB2312_cizu_dccc[] = {"甲"};	//芴
char GB2312_cizu_dccd[] = {"粉实"};	//芡
char GB2312_cizu_dcce[] = {""};	//芪
char GB2312_cizu_dccf[] = {"除夷"};	//芟
char GB2312_cizu_dcd0[] = {"基氧"};	//苄
char GB2312_cizu_dcd1[] = {"麻"};	//苎
char GB2312_cizu_dcd2[] = {""};	//芤
char GB2312_cizu_dcd3[] = {""};	//苡
char GB2312_cizu_dcd4[] = {"莉茉"};	//茉
char GB2312_cizu_dcd5[] = {""};	//苷
char GB2312_cizu_dcd6[] = {""};	//苤
char GB2312_cizu_dcd7[] = {""};	//茏
char GB2312_cizu_dcd8[] = {""};	//茇
char GB2312_cizu_dcd9[] = {"苜蓿"};	//苜
char GB2312_cizu_dcda[] = {"蓿"};	//苴
char GB2312_cizu_dcdb[] = {"苒"};	//苒
char GB2312_cizu_dcdc[] = {"麻"};	//苘
char GB2312_cizu_dcdd[] = {"平"};	//茌
char GB2312_cizu_dcde[] = {"苓"};	//苻
char GB2312_cizu_dcdf[] = {"耳"};	//苓
char GB2312_cizu_dce0[] = {""};	//茑
char GB2312_cizu_dce1[] = {"三"};	//茚
char GB2312_cizu_dce2[] = {""};	//茆
char GB2312_cizu_dce3[] = {""};	//茔
char GB2312_cizu_dce4[] = {"独居茕"};	//茕
char GB2312_cizu_dce5[] = {""};	//苠
char GB2312_cizu_dce6[] = {"帚"};	//苕
char GB2312_cizu_dce7[] = {"草素"};	//茜
char GB2312_cizu_dce8[] = {""};	//荑
char GB2312_cizu_dce9[] = {""};	//荛
char GB2312_cizu_dcea[] = {"拔茇澄路"};	//荜
char GB2312_cizu_dceb[] = {""};	//茈
char GB2312_cizu_dcec[] = {"城光南拳县"};	//莒
char GB2312_cizu_dced[] = {"蒿"};	//茼
char GB2312_cizu_dcee[] = {"香"};	//茴
char GB2312_cizu_dcef[] = {"萸"};	//茱
char GB2312_cizu_dcf0[] = {""};	//莛
char GB2312_cizu_dcf1[] = {"麦"};	//荞
char GB2312_cizu_dcf2[] = {"苓神"};	//茯
char GB2312_cizu_dcf3[] = {"平苒弱"};	//荏
char GB2312_cizu_dcf4[] = {""};	//荇
char GB2312_cizu_dcf5[] = {""};	//荃
char GB2312_cizu_dcf6[] = {"萃"};	//荟
char GB2312_cizu_dcf7[] = {"况子"};	//荀
char GB2312_cizu_dcf8[] = {"茶具"};	//茗
char GB2312_cizu_dcf9[] = {"菜"};	//荠
char GB2312_cizu_dcfa[] = {"白米"};	//茭
char GB2312_cizu_dcfb[] = {"蔚"};	//茺
char GB2312_cizu_dcfc[] = {""};	//茳
char GB2312_cizu_dcfd[] = {"荦"};	//荦
char GB2312_cizu_dcfe[] = {"经阳"};	//荥
char GB2312_cizu_dda1[] = {"麻"};	//荨
char GB2312_cizu_dda2[] = {""};	//茛
char GB2312_cizu_dda3[] = {""};	//荩
char GB2312_cizu_dda4[] = {""};	//荬
char GB2312_cizu_dda5[] = {""};	//荪
char GB2312_cizu_dda6[] = {""};	//荭
char GB2312_cizu_dda7[] = {""};	//荮
char GB2312_cizu_dda8[] = {"烷"};	//莰
char GB2312_cizu_dda9[] = {"荸荠"};	//荸
char GB2312_cizu_ddaa[] = {"萝秧"};	//莳
char GB2312_cizu_ddab[] = {"苣笋莴"};	//莴
char GB2312_cizu_ddac[] = {"民"};	//莠
char GB2312_cizu_ddad[] = {"蒿术"};	//莪
char GB2312_cizu_ddae[] = {""};	//莓
char GB2312_cizu_ddaf[] = {"麦"};	//莜
char GB2312_cizu_ddb0[] = {"场会临"};	//莅
char GB2312_cizu_ddb1[] = {"毒蘼毗"};	//荼
char GB2312_cizu_ddb2[] = {""};	//莶
char GB2312_cizu_ddb3[] = {""};	//莩
char GB2312_cizu_ddb4[] = {""};	//荽
char GB2312_cizu_ddb5[] = {""};	//莸
char GB2312_cizu_ddb6[] = {"笔花画"};	//荻
char GB2312_cizu_ddb7[] = {"莘县"};	//莘
char GB2312_cizu_ddb8[] = {"尔"};	//莞
char GB2312_cizu_ddb9[] = {"菪苕"};	//莨
char GB2312_cizu_ddba[] = {"歌谷花迁声啼燕莺语"};	//莺
char GB2312_cizu_ddbb[] = {"鲈"};	//莼
char GB2312_cizu_ddbc[] = {"华英"};	//菁
char GB2312_cizu_ddbd[] = {""};	//萁
char GB2312_cizu_ddbe[] = {""};	//菥
char GB2312_cizu_ddbf[] = {""};	//菘
char GB2312_cizu_ddc0[] = {""};	//堇
char GB2312_cizu_ddc1[] = {"啶酚"};	//萘
char GB2312_cizu_ddc2[] = {"萋"};	//萋
char GB2312_cizu_ddc3[] = {""};	//菝
char GB2312_cizu_ddc4[] = {"麦水"};	//菽
char GB2312_cizu_ddc5[] = {"蒲"};	//菖
char GB2312_cizu_ddc6[] = {"烯"};	//萜
char GB2312_cizu_ddc7[] = {""};	//萸
char GB2312_cizu_ddc8[] = {""};	//萑
char GB2312_cizu_ddc9[] = {"麻"};	//萆
char GB2312_cizu_ddca[] = {""};	//菔
char GB2312_cizu_ddcb[] = {"丝"};	//菟
char GB2312_cizu_ddcc[] = {""};	//萏
char GB2312_cizu_ddcd[] = {"聚取"};	//萃
char GB2312_cizu_ddce[] = {"草毒硷碱酒丝叶"};	//菸
char GB2312_cizu_ddcf[] = {""};	//菹
char GB2312_cizu_ddd0[] = {""};	//菪
char GB2312_cizu_ddd1[] = {"茅"};	//菅
char GB2312_cizu_ddd2[] = {""};	//菀
char GB2312_cizu_ddd3[] = {"怀回绕身系纡"};	//萦
char GB2312_cizu_ddd4[] = {"米"};	//菰
char GB2312_cizu_ddd5[] = {"萏"};	//菡
char GB2312_cizu_ddd6[] = {""};	//葜
char GB2312_cizu_ddd7[] = {"烷"};	//葑
char GB2312_cizu_ddd8[] = {""};	//葚
char GB2312_cizu_ddd9[] = {""};	//葙
char GB2312_cizu_ddda[] = {""};	//葳
char GB2312_cizu_dddb[] = {""};	//蒇
char GB2312_cizu_dddc[] = {""};	//蒈
char GB2312_cizu_dddd[] = {""};	//葺
char GB2312_cizu_ddde[] = {""};	//蒉
char GB2312_cizu_dddf[] = {""};	//葸
char GB2312_cizu_dde0[] = {"片"};	//萼
char GB2312_cizu_dde1[] = {""};	//葆
char GB2312_cizu_dde2[] = {""};	//葩
char GB2312_cizu_dde3[] = {"苈"};	//葶
char GB2312_cizu_dde4[] = {"蒿"};	//蒌
char GB2312_cizu_dde5[] = {"烷烯"};	//蒎
char GB2312_cizu_dde6[] = {"草堂姿"};	//萱
char GB2312_cizu_dde7[] = {"莩"};	//葭
char GB2312_cizu_dde8[] = {""};	//蓁
char GB2312_cizu_dde9[] = {"菜草龟"};	//蓍
char GB2312_cizu_ddea[] = {""};	//蓐
char GB2312_cizu_ddeb[] = {"地然"};	//蓦
char GB2312_cizu_ddec[] = {""};	//蒽
char GB2312_cizu_dded[] = {"蕾"};	//蓓
char GB2312_cizu_ddee[] = {"郁"};	//蓊
char GB2312_cizu_ddef[] = {"本杆秆目子"};	//蒿
char GB2312_cizu_ddf0[] = {"藜"};	//蒺
char GB2312_cizu_ddf1[] = {""};	//蓠
char GB2312_cizu_ddf2[] = {""};	//蒡
char GB2312_cizu_ddf3[] = {""};	//蒹
char GB2312_cizu_ddf4[] = {"果"};	//蒴
char GB2312_cizu_ddf5[] = {"渠"};	//蒗
char GB2312_cizu_ddf6[] = {""};	//蓥
char GB2312_cizu_ddf7[] = {""};	//蓣
char GB2312_cizu_ddf8[] = {""};	//蔌
char GB2312_cizu_ddf9[] = {""};	//甍
char GB2312_cizu_ddfa[] = {""};	//蔸
char GB2312_cizu_ddfb[] = {""};	//蓰
char GB2312_cizu_ddfc[] = {""};	//蔹
char GB2312_cizu_ddfd[] = {""};	//蔟
char GB2312_cizu_ddfe[] = {"相泽"};	//蔺
char GB2312_cizu_dea1[] = {""};	//蕖
char GB2312_cizu_dea2[] = {"丹"};	//蔻
char GB2312_cizu_dea3[] = {""};	//蓿
char GB2312_cizu_dea4[] = {"大莪花蓼"};	//蓼
char GB2312_cizu_dea5[] = {"兰心质"};	//蕙
char GB2312_cizu_dea6[] = {"样"};	//蕈
char GB2312_cizu_dea7[] = {"类"};	//蕨
char GB2312_cizu_dea8[] = {"仁"};	//蕤
char GB2312_cizu_dea9[] = {"尔"};	//蕞
char GB2312_cizu_deaa[] = {"菜"};	//蕺
char GB2312_cizu_deab[] = {"昧"};	//瞢
char GB2312_cizu_deac[] = {"兵茄茂人薯庶殖"};	//蕃
char GB2312_cizu_dead[] = {"春蛇"};	//蕲
char GB2312_cizu_deae[] = {""};	//蕻
char GB2312_cizu_deaf[] = {"白"};	//薤
char GB2312_cizu_deb0[] = {""};	//薨
char GB2312_cizu_deb1[] = {"嘉丝"};	//薇
char GB2312_cizu_deb2[] = {"仁苡"};	//薏
char GB2312_cizu_deb3[] = {"菜"};	//蕹
char GB2312_cizu_deb4[] = {"中"};	//薮
char GB2312_cizu_deb5[] = {"荔萝"};	//薜
char GB2312_cizu_deb6[] = {"草"};	//薅
char GB2312_cizu_deb7[] = {"菜"};	//薹
char GB2312_cizu_deb8[] = {""};	//薷
char GB2312_cizu_deb9[] = {"风炉染陶天习香心衣莸"};	//薰
char GB2312_cizu_deba[] = {"类苔"};	//藓
char GB2312_cizu_debb[] = {"本城"};	//藁
char GB2312_cizu_debc[] = {"科芦"};	//藜
char GB2312_cizu_debd[] = {"香"};	//藿
char GB2312_cizu_debe[] = {""};	//蘧
char GB2312_cizu_debf[] = {""};	//蘅
char GB2312_cizu_dec0[] = {""};	//蘩
char GB2312_cizu_dec1[] = {""};	//蘖
char GB2312_cizu_dec2[] = {"芜"};	//蘼
char GB2312_cizu_dec3[] = {""};	//廾
char GB2312_cizu_dec4[] = {"具棋"};	//弈
char GB2312_cizu_dec5[] = {""};	//夼
char GB2312_cizu_dec6[] = {""};	//奁
char GB2312_cizu_dec7[] = {"拉"};	//耷
char GB2312_cizu_dec8[] = {"棋世奕"};	//奕
char GB2312_cizu_dec9[] = {"落美"};	//奚
char GB2312_cizu_deca[] = {""};	//奘
char GB2312_cizu_decb[] = {""};	//匏
char GB2312_cizu_decc[] = {"溪"};	//尢
char GB2312_cizu_decd[] = {"蹶"};	//尥
char GB2312_cizu_dece[] = {""};	//尬
char GB2312_cizu_decf[] = {"尬"};	//尴
char GB2312_cizu_ded0[] = {""};	//扌
char GB2312_cizu_ded1[] = {"心诊住"};	//扪
char GB2312_cizu_ded2[] = {""};	//抟
char GB2312_cizu_ded3[] = {""};	//抻
char GB2312_cizu_ded4[] = {"背掌"};	//拊
char GB2312_cizu_ded5[] = {"搏斗死"};	//拚
char GB2312_cizu_ded6[] = {"别不断劲口烂扭强曲体性折"};	//拗
char GB2312_cizu_ded7[] = {"据抗"};	//拮
char GB2312_cizu_ded8[] = {"捷"};	//挢
char GB2312_cizu_ded9[] = {"子"};	//拶
char GB2312_cizu_deda[] = {"注"};	//挹
char GB2312_cizu_dedb[] = {"胳虎奶起"};	//捋
char GB2312_cizu_dedc[] = {""};	//捃
char GB2312_cizu_dedd[] = {""};	//掭
char GB2312_cizu_dede[] = {"揄"};	//揶
char GB2312_cizu_dedf[] = {"打到得的饿过肩近苦了上着"};	//捱
char GB2312_cizu_dee0[] = {"印"};	//捺
char GB2312_cizu_dee1[] = {"裳角"};	//掎
char GB2312_cizu_dee2[] = {"耳了"};	//掴
char GB2312_cizu_dee3[] = {"阖"};	//捭
char GB2312_cizu_dee4[] = {"诚水"};	//掬
char GB2312_cizu_dee5[] = {""};	//掊
char GB2312_cizu_dee6[] = {""};	//捩
char GB2312_cizu_dee7[] = {"客"};	//掮
char GB2312_cizu_dee8[] = {"跤纱"};	//掼
char GB2312_cizu_dee9[] = {""};	//揲
char GB2312_cizu_deea[] = {""};	//揸
char GB2312_cizu_deeb[] = {"苗"};	//揠
char GB2312_cizu_deec[] = {"扭钮下住"};	//揿
char GB2312_cizu_deed[] = {""};	//揄
char GB2312_cizu_deee[] = {""};	//揞
char GB2312_cizu_deef[] = {"拳"};	//揎
char GB2312_cizu_def0[] = {"出除挡绝弃"};	//摒
char GB2312_cizu_def1[] = {"度情"};	//揆
char GB2312_cizu_def2[] = {""};	//掾
char GB2312_cizu_def3[] = {""};	//摅
char GB2312_cizu_def4[] = {"钉扣"};	//摁
char GB2312_cizu_def5[] = {""};	//搋
char GB2312_cizu_def6[] = {""};	//搛
char GB2312_cizu_def7[] = {""};	//搠
char GB2312_cizu_def8[] = {"布"};	//搌
char GB2312_cizu_def9[] = {"管"};	//搦
char GB2312_cizu_defa[] = {""};	//搡
char GB2312_cizu_defb[] = {""};	//摞
char GB2312_cizu_defc[] = {""};	//撄
char GB2312_cizu_defd[] = {"采取拾"};	//摭
char GB2312_cizu_defe[] = {""};	//撖
char GB2312_cizu_dfa1[] = {"尺叠合痕篷裙扇梯椅纸子奏"};	//摺
char GB2312_cizu_dfa2[] = {"取"};	//撷
char GB2312_cizu_dfa3[] = {"子"};	//撸
char GB2312_cizu_dfa4[] = {"节省"};	//撙
char GB2312_cizu_dfa5[] = {"掇改高弄"};	//撺
char GB2312_cizu_dfa6[] = {"面"};	//擀
char GB2312_cizu_dfa7[] = {""};	//擐
char GB2312_cizu_dfa8[] = {""};	//擗
char GB2312_cizu_dfa9[] = {""};	//擤
char GB2312_cizu_dfaa[] = {"发升为用"};	//擢
char GB2312_cizu_dfab[] = {""};	//攉
char GB2312_cizu_dfac[] = {"紧着"};	//攥
char GB2312_cizu_dfad[] = {""};	//攮
char GB2312_cizu_dfae[] = {"获腔阳"};	//弋
char GB2312_cizu_dfaf[] = {"儿楞"};	//忒
char GB2312_cizu_dfb0[] = {""};	//甙
char GB2312_cizu_dfb1[] = {"父君母"};	//弑
char GB2312_cizu_dfb2[] = {"吩啉"};	//卟
char GB2312_cizu_dfb3[] = {"诧喝骂问责吒咤"};	//叱
char GB2312_cizu_dfb4[] = {"喳咕叽驾哩里"};	//叽
char GB2312_cizu_dfb5[] = {"拜出打得关击见来门首头问谢诊"};	//叩
char GB2312_cizu_dfb6[] = {"叨咕光教唠念陪扰"};	//叨
char GB2312_cizu_dfb7[] = {""};	//叻
char GB2312_cizu_dfb8[] = {""};	//吒
char GB2312_cizu_dfb9[] = {"啶嗪"};	//吖
char GB2312_cizu_dfba[] = {"喊喝五"};	//吆
char GB2312_cizu_dfbb[] = {"喃"};	//呋
char GB2312_cizu_dfbc[] = {"啥"};	//呒
char GB2312_cizu_dfbd[] = {"语"};	//呓
char GB2312_cizu_dfbe[] = {""};	//呔
char GB2312_cizu_dfbf[] = {"呖"};	//呖
char GB2312_cizu_dfc0[] = {"逆"};	//呃
char GB2312_cizu_dfc1[] = {"啶哆咯喃唑"};	//吡
char GB2312_cizu_dfc2[] = {""};	//呗
char GB2312_cizu_dfc3[] = {""};	//呙
char GB2312_cizu_dfc4[] = {""};	//吣
char GB2312_cizu_dfc5[] = {"哚"};	//吲
char GB2312_cizu_dfc6[] = {"摸嘴"};	//咂
char GB2312_cizu_dfc7[] = {"嚓嗒叽啉"};	//咔
char GB2312_cizu_dfc8[] = {"呷"};	//呷
char GB2312_cizu_dfc9[] = {"呱唧"};	//呱
char GB2312_cizu_dfca[] = {""};	//呤
char GB2312_cizu_dfcb[] = {"咚"};	//咚
char GB2312_cizu_dfcc[] = {""};	//咛
char GB2312_cizu_dfcd[] = {"咄嗟"};	//咄
char GB2312_cizu_dfce[] = {"呶嘴"};	//呶
char GB2312_cizu_dfcf[] = {""};	//呦
char GB2312_cizu_dfd0[] = {"咝"};	//咝
char GB2312_cizu_dfd1[] = {"当啷"};	//哐
char GB2312_cizu_dfd2[] = {"吱"};	//咭
char GB2312_cizu_dfd3[] = {"纳然笑"};	//哂
char GB2312_cizu_dfd4[] = {""};	//咴
char GB2312_cizu_dfd5[] = {""};	//哒
char GB2312_cizu_dfd6[] = {"开咧嘴"};	//咧
char GB2312_cizu_dfd7[] = {""};	//咦
char GB2312_cizu_dfd8[] = {"哓"};	//哓
char GB2312_cizu_dfd9[] = {"哔叽哩"};	//哔
char GB2312_cizu_dfda[] = {"牙"};	//呲
char GB2312_cizu_dfdb[] = {"当"};	//咣
char GB2312_cizu_dfdc[] = {""};	//哕
char GB2312_cizu_dfdd[] = {""};	//咻
char GB2312_cizu_dfde[] = {"哑呀咿"};	//咿
char GB2312_cizu_dfdf[] = {"啶嗪"};	//哌
char GB2312_cizu_dfe0[] = {""};	//哙
char GB2312_cizu_dfe1[] = {""};	//哚
char GB2312_cizu_dfe2[] = {"哜"};	//哜
char GB2312_cizu_dfe3[] = {"咩"};	//咩
char GB2312_cizu_dfe4[] = {"表咪唑"};	//咪
char GB2312_cizu_dfe5[] = {""};	//咤
char GB2312_cizu_dfe6[] = {"哝"};	//哝
char GB2312_cizu_dfe7[] = {""};	//哏
char GB2312_cizu_dfe8[] = {""};	//哞
char GB2312_cizu_dfe9[] = {"头"};	//唛
char GB2312_cizu_dfea[] = {"哧"};	//哧
char GB2312_cizu_dfeb[] = {"扯叨嗑唠"};	//唠
char GB2312_cizu_dfec[] = {"哽塞咽噎在着住"};	//哽
char GB2312_cizu_dfed[] = {"该好识妥知"};	//唔
char GB2312_cizu_dfee[] = {""};	//哳
char GB2312_cizu_dfef[] = {"呐"};	//唢
char GB2312_cizu_dff0[] = {""};	//唣
char GB2312_cizu_dff1[] = {"嘘"};	//唏
char GB2312_cizu_dff2[] = {""};	//唑
char GB2312_cizu_dff3[] = {"咕唧拉哝筒"};	//唧
char GB2312_cizu_dff4[] = {"经"};	//唪
char GB2312_cizu_dff5[] = {"有啧"};	//啧
char GB2312_cizu_dff6[] = {""};	//喏
char GB2312_cizu_dff7[] = {""};	//喵
char GB2312_cizu_dff8[] = {""};	//啉
char GB2312_cizu_dff9[] = {"声"};	//啭
char GB2312_cizu_dffa[] = {"啾哳"};	//啁
char GB2312_cizu_dffb[] = {""};	//啕
char GB2312_cizu_dffc[] = {""};	//唿
char GB2312_cizu_dffd[] = {""};	//啐
char GB2312_cizu_dffe[] = {"眼"};	//唼
char GB2312_cizu_e0a1[] = {""};	//唷
char GB2312_cizu_e0a2[] = {""};	//啖
char GB2312_cizu_e0a3[] = {""};	//啵
char GB2312_cizu_e0a4[] = {""};	//啶
char GB2312_cizu_e0a5[] = {"铛"};	//啷
char GB2312_cizu_e0a6[] = {""};	//唳
char GB2312_cizu_e0a7[] = {""};	//唰
char GB2312_cizu_e0a8[] = {"菽泣饮"};	//啜
char GB2312_cizu_e0a9[] = {"喋血"};	//喋
char GB2312_cizu_e0aa[] = {"然丧"};	//嗒
char GB2312_cizu_e0ab[] = {"喃"};	//喃
char GB2312_cizu_e0ac[] = {""};	//喱
char GB2312_cizu_e0ad[] = {"吖啉哪嗪"};	//喹
char GB2312_cizu_e0ae[] = {""};	//喈
char GB2312_cizu_e0af[] = {""};	//喁
char GB2312_cizu_e0b0[] = {"然叹"};	//喟
char GB2312_cizu_e0b1[] = {"唧叫啾嗽"};	//啾
char GB2312_cizu_e0b2[] = {""};	//嗖
char GB2312_cizu_e0b3[] = {"了哑"};	//喑
char GB2312_cizu_e0b4[] = {""};	//啻
char GB2312_cizu_e0b5[] = {"悔来叹"};	//嗟
char GB2312_cizu_e0b6[] = {""};	//喽
char GB2312_cizu_e0b7[] = {""};	//喾
char GB2312_cizu_e0b8[] = {"啊龊喔唷"};	//喔
char GB2312_cizu_e0b9[] = {"长突"};	//喙
char GB2312_cizu_e0ba[] = {""};	//嗪
char GB2312_cizu_e0bb[] = {"嗷"};	//嗷
char GB2312_cizu_e0bc[] = {"囊"};	//嗉
char GB2312_cizu_e0bd[] = {"嘟噜囔哝嚷"};	//嘟
char GB2312_cizu_e0be[] = {"瓜牙药"};	//嗑
char GB2312_cizu_e0bf[] = {"嚅"};	//嗫
char GB2312_cizu_e0c0[] = {""};	//嗬
char GB2312_cizu_e0c1[] = {"怪戒怒拳言怨责"};	//嗔
char GB2312_cizu_e0c2[] = {""};	//嗦
char GB2312_cizu_e0c3[] = {"儿"};	//嗝
char GB2312_cizu_e0c4[] = {""};	//嗄
char GB2312_cizu_e0c5[] = {"那"};	//嗯
char GB2312_cizu_e0c6[] = {"叫"};	//嗥
char GB2312_cizu_e0c7[] = {"得地声"};	//嗲
char GB2312_cizu_e0c8[] = {"呀"};	//嗳
char GB2312_cizu_e0c9[] = {""};	//嗌
char GB2312_cizu_e0ca[] = {"奶"};	//嗍
char GB2312_cizu_e0cb[] = {""};	//嗨
char GB2312_cizu_e0cc[] = {"嗵"};	//嗵
char GB2312_cizu_e0cd[] = {"池笑之"};	//嗤
char GB2312_cizu_e0ce[] = {""};	//辔
char GB2312_cizu_e0cf[] = {""};	//嘞
char GB2312_cizu_e0d0[] = {"嚷杂"};	//嘈
char GB2312_cizu_e0d1[] = {"呤"};	//嘌
char GB2312_cizu_e0d2[] = {"嘁"};	//嘁
char GB2312_cizu_e0d3[] = {"嘤"};	//嘤
char GB2312_cizu_e0d4[] = {""};	//嘣
char GB2312_cizu_e0d5[] = {"使"};	//嗾
char GB2312_cizu_e0d6[] = {"嗒嘀咕里"};	//嘀
char GB2312_cizu_e0d7[] = {"啶"};	//嘧
char GB2312_cizu_e0d8[] = {""};	//嘭
char GB2312_cizu_e0d9[] = {"嘴"};	//噘
char GB2312_cizu_e0da[] = {"亮"};	//嘹
char GB2312_cizu_e0db[] = {"哧嗤咚噜噗通"};	//噗
char GB2312_cizu_e0dc[] = {""};	//嘬
char GB2312_cizu_e0dd[] = {""};	//噍
char GB2312_cizu_e0de[] = {"冷"};	//噢
char GB2312_cizu_e0df[] = {"含着住"};	//噙
char GB2312_cizu_e0e0[] = {"苏嗦"};	//噜
char GB2312_cizu_e0e1[] = {""};	//噌
char GB2312_cizu_e0e2[] = {""};	//噔
char GB2312_cizu_e0e3[] = {""};	//嚆
char GB2312_cizu_e0e4[] = {"口若声"};	//噤
char GB2312_cizu_e0e5[] = {"头"};	//噱
char GB2312_cizu_e0e6[] = {""};	//噫
char GB2312_cizu_e0e7[] = {"吩唑烯"};	//噻
char GB2312_cizu_e0e8[] = {"里啪"};	//噼
char GB2312_cizu_e0e9[] = {"动嗫嚅"};	//嚅
char GB2312_cizu_e0ea[] = {"嚓"};	//嚓
char GB2312_cizu_e0eb[] = {"获"};	//嚯
char GB2312_cizu_e0ec[] = {""};	//囔
char GB2312_cizu_e0ed[] = {""};	//囗
char GB2312_cizu_e0ee[] = {""};	//囝
char GB2312_cizu_e0ef[] = {"囡仔"};	//囡
char GB2312_cizu_e0f0[] = {""};	//囵
char GB2312_cizu_e0f1[] = {"囵"};	//囫
char GB2312_cizu_e0f2[] = {"圄"};	//囹
char GB2312_cizu_e0f3[] = {"于"};	//囿
char GB2312_cizu_e0f4[] = {""};	//圄
char GB2312_cizu_e0f5[] = {""};	//圊
char GB2312_cizu_e0f6[] = {"限"};	//圉
char GB2312_cizu_e0f7[] = {"凿"};	//圜
char GB2312_cizu_e0f8[] = {""};	//帏
char GB2312_cizu_e0f9[] = {""};	//帙
char GB2312_cizu_e0fa[] = {""};	//帔
char GB2312_cizu_e0fb[] = {"藏"};	//帑
char GB2312_cizu_e0fc[] = {""};	//帱
char GB2312_cizu_e0fd[] = {""};	//帻
char GB2312_cizu_e0fe[] = {""};	//帼
char GB2312_cizu_e1a1[] = {"薄幔幕堂幄握帐"};	//帷
char GB2312_cizu_e1a2[] = {""};	//幄
char GB2312_cizu_e1a3[] = {"源帐"};	//幔
char GB2312_cizu_e1a4[] = {"子"};	//幛
char GB2312_cizu_e1a5[] = {""};	//幞
char GB2312_cizu_e1a6[] = {"儿然帜"};	//幡
char GB2312_cizu_e1a7[] = {"岌"};	//岌
char GB2312_cizu_e1a8[] = {""};	//屺
char GB2312_cizu_e1a9[] = {""};	//岍
char GB2312_cizu_e1aa[] = {"化黄路山视途义"};	//岐
char GB2312_cizu_e1ab[] = {""};	//岖
char GB2312_cizu_e1ac[] = {""};	//岈
char GB2312_cizu_e1ad[] = {"港"};	//岘
char GB2312_cizu_e1ae[] = {""};	//岙
char GB2312_cizu_e1af[] = {"春巩寂建溪"};	//岑
char GB2312_cizu_e1b0[] = {"皋县烟"};	//岚
char GB2312_cizu_e1b1[] = {"关"};	//岜
char GB2312_cizu_e1b2[] = {""};	//岵
char GB2312_cizu_e1b3[] = {""};	//岢
char GB2312_cizu_e1b4[] = {""};	//岽
char GB2312_cizu_e1b5[] = {"角"};	//岬
char GB2312_cizu_e1b6[] = {"岩"};	//岫
char GB2312_cizu_e1b7[] = {"山岳"};	//岱
char GB2312_cizu_e1b8[] = {""};	//岣
char GB2312_cizu_e1b9[] = {""};	//峁
char GB2312_cizu_e1ba[] = {"江山"};	//岷
char GB2312_cizu_e1bb[] = {"城"};	//峄
char GB2312_cizu_e1bc[] = {""};	//峒
char GB2312_cizu_e1bd[] = {""};	//峤
char GB2312_cizu_e1be[] = {""};	//峋
char GB2312_cizu_e1bf[] = {"嵘峥"};	//峥
char GB2312_cizu_e1c0[] = {"山"};	//崂
char GB2312_cizu_e1c1[] = {""};	//崃
char GB2312_cizu_e1c2[] = {""};	//崧
char GB2312_cizu_e1c3[] = {""};	//崦
char GB2312_cizu_e1c4[] = {""};	//崮
char GB2312_cizu_e1c5[] = {"函"};	//崤
char GB2312_cizu_e1c6[] = {""};	//崞
char GB2312_cizu_e1c7[] = {"峒"};	//崆
char GB2312_cizu_e1c8[] = {"起"};	//崛
char GB2312_cizu_e1c9[] = {""};	//嵘
char GB2312_cizu_e1ca[] = {""};	//崾
char GB2312_cizu_e1cb[] = {"嵬"};	//崴
char GB2312_cizu_e1cc[] = {"子"};	//崽
char GB2312_cizu_e1cd[] = {"嵬"};	//嵬
char GB2312_cizu_e1ce[] = {""};	//嵛
char GB2312_cizu_e1cf[] = {"峨"};	//嵯
char GB2312_cizu_e1d0[] = {""};	//嵝
char GB2312_cizu_e1d1[] = {""};	//嵫
char GB2312_cizu_e1d2[] = {""};	//嵋
char GB2312_cizu_e1d3[] = {"泗县州"};	//嵊
char GB2312_cizu_e1d4[] = {"明山生县"};	//嵩
char GB2312_cizu_e1d5[] = {""};	//嵴
char GB2312_cizu_e1d6[] = {""};	//嶂
char GB2312_cizu_e1d7[] = {"嶙峋"};	//嶙
char GB2312_cizu_e1d8[] = {""};	//嶝
char GB2312_cizu_e1d9[] = {""};	//豳
char GB2312_cizu_e1da[] = {""};	//嶷
char GB2312_cizu_e1db[] = {"峰"};	//巅
char GB2312_cizu_e1dc[] = {"亍"};	//彳
char GB2312_cizu_e1dd[] = {"佛徨如徉"};	//彷
char GB2312_cizu_e1de[] = {"逝暑谢"};	//徂
char GB2312_cizu_e1df[] = {"情私义"};	//徇
char GB2312_cizu_e1e0[] = {""};	//徉
char GB2312_cizu_e1e1[] = {""};	//後
char GB2312_cizu_e1e2[] = {"卡"};	//徕
char GB2312_cizu_e1e3[] = {"边居剧木倚宅"};	//徙
char GB2312_cizu_e1e4[] = {"徉"};	//徜
char GB2312_cizu_e1e5[] = {"徨"};	//徨
char GB2312_cizu_e1e6[] = {"役"};	//徭
char GB2312_cizu_e1e7[] = {"兵到得调稿购候集募聘求收税文象信询训验引用友兆召状"};	//徵
char GB2312_cizu_e1e8[] = {"幸"};	//徼
char GB2312_cizu_e1e9[] = {"道巷县州"};	//衢
char GB2312_cizu_e1ea[] = {""};	//彡
char GB2312_cizu_e1eb[] = {""};	//犭
char GB2312_cizu_e1ec[] = {"狳"};	//犰
char GB2312_cizu_e1ed[] = {"狴"};	//犴
char GB2312_cizu_e1ee[] = {"悍"};	//犷
char GB2312_cizu_e1ef[] = {""};	//犸
char GB2312_cizu_e1f0[] = {"儿于"};	//狃
char GB2312_cizu_e1f1[] = {""};	//狁
char GB2312_cizu_e1f2[] = {"妓近客昵弄玩侮邪"};	//狎
char GB2312_cizu_e1f3[] = {""};	//狍
char GB2312_cizu_e1f4[] = {"狒"};	//狒
char GB2312_cizu_e1f5[] = {""};	//狨
char GB2312_cizu_e1f6[] = {""};	//狯
char GB2312_cizu_e1f7[] = {"猎"};	//狩
char GB2312_cizu_e1f8[] = {""};	//狲
char GB2312_cizu_e1f9[] = {""};	//狴
char GB2312_cizu_e1fa[] = {"傲忿急介"};	//狷
char GB2312_cizu_e1fb[] = {""};	//猁
char GB2312_cizu_e1fc[] = {""};	//狳
char GB2312_cizu_e1fd[] = {""};	//猃
char GB2312_cizu_e1fe[] = {"狺"};	//狺
char GB2312_cizu_e2a1[] = {"猊"};	//狻
char GB2312_cizu_e2a2[] = {""};	//猗
char GB2312_cizu_e2a3[] = {""};	//猓
char GB2312_cizu_e2a4[] = {""};	//猡
char GB2312_cizu_e2a5[] = {""};	//猊
char GB2312_cizu_e2a6[] = {"猁"};	//猞
char GB2312_cizu_e2a7[] = {"不发然死"};	//猝
char GB2312_cizu_e2a8[] = {"猴"};	//猕
char GB2312_cizu_e2a9[] = {"猴狲"};	//猢
char GB2312_cizu_e2aa[] = {""};	//猹
char GB2312_cizu_e2ab[] = {"贱琐猥亵"};	//猥
char GB2312_cizu_e2ac[] = {"毛"};	//猬
char GB2312_cizu_e2ad[] = {""};	//猸
char GB2312_cizu_e2ae[] = {""};	//猱
char GB2312_cizu_e2af[] = {"头子"};	//獐
char GB2312_cizu_e2b0[] = {""};	//獍
char GB2312_cizu_e2b1[] = {""};	//獗
char GB2312_cizu_e2b2[] = {"面牙"};	//獠
char GB2312_cizu_e2b3[] = {""};	//獬
char GB2312_cizu_e2b4[] = {""};	//獯
char GB2312_cizu_e2b5[] = {"油"};	//獾
char GB2312_cizu_e2b6[] = {"驳错谬误杂"};	//舛
char GB2312_cizu_e2b7[] = {"伴计同友众"};	//夥
char GB2312_cizu_e2b8[] = {""};	//飧
char GB2312_cizu_e2b9[] = {"吃缘"};	//夤
char GB2312_cizu_e2ba[] = {""};	//夂
char GB2312_cizu_e2bb[] = {""};	//饣
char GB2312_cizu_e2bc[] = {""};	//饧
char GB2312_cizu_e2bd[] = {""};	//饨
char GB2312_cizu_e2be[] = {""};	//饩
char GB2312_cizu_e2bf[] = {""};	//饪
char GB2312_cizu_e2c0[] = {""};	//饫
char GB2312_cizu_e2c1[] = {"办令遵"};	//饬
char GB2312_cizu_e2c2[] = {"浆糖"};	//饴
char GB2312_cizu_e2c3[] = {"客银"};	//饷
char GB2312_cizu_e2c4[] = {"饽"};	//饽
char GB2312_cizu_e2c5[] = {"波悸款力香兴震"};	//馀
char GB2312_cizu_e2c6[] = {"馄饨"};	//馄
char GB2312_cizu_e2c7[] = {""};	//馇
char GB2312_cizu_e2c8[] = {"臭水味主"};	//馊
char GB2312_cizu_e2c9[] = {"馍"};	//馍
char GB2312_cizu_e2ca[] = {""};	//馐
char GB2312_cizu_e2cb[] = {""};	//馑
char GB2312_cizu_e2cc[] = {""};	//馓
char GB2312_cizu_e2cd[] = {"具"};	//馔
char GB2312_cizu_e2ce[] = {""};	//馕
char GB2312_cizu_e2cf[] = {""};	//庀
char GB2312_cizu_e2d0[] = {""};	//庑
char GB2312_cizu_e2d1[] = {"藏"};	//庋
char GB2312_cizu_e2d2[] = {"厨代丁"};	//庖
char GB2312_cizu_e2d3[] = {""};	//庥
char GB2312_cizu_e2d4[] = {"序"};	//庠
char GB2312_cizu_e2d5[] = {"宗"};	//庹
char GB2312_cizu_e2d6[] = {"儿寺堂主"};	//庵
char GB2312_cizu_e2d7[] = {"澄"};	//庾
char GB2312_cizu_e2d8[] = {""};	//庳
char GB2312_cizu_e2d9[] = {""};	//赓
char GB2312_cizu_e2da[] = {"间"};	//廒
char GB2312_cizu_e2db[] = {""};	//廑
char GB2312_cizu_e2dc[] = {""};	//廛
char GB2312_cizu_e2dd[] = {""};	//廨
char GB2312_cizu_e2de[] = {"仓膳"};	//廪
char GB2312_cizu_e2df[] = {"窗鼎品任选"};	//膺
char GB2312_cizu_e2e0[] = {""};	//忄
char GB2312_cizu_e2e1[] = {""};	//忉
char GB2312_cizu_e2e2[] = {"度量"};	//忖
char GB2312_cizu_e2e3[] = {"悔"};	//忏
char GB2312_cizu_e2e4[] = {"然"};	//怃
char GB2312_cizu_e2e5[] = {"求"};	//忮
char GB2312_cizu_e2e6[] = {"气"};	//怄
char GB2312_cizu_e2e7[] = {"忡"};	//忡
char GB2312_cizu_e2e8[] = {"逆违"};	//忤
char GB2312_cizu_e2e9[] = {"愤"};	//忾
char GB2312_cizu_e2ea[] = {"怅恨然惘望"};	//怅
char GB2312_cizu_e2eb[] = {"悼然"};	//怆
char GB2312_cizu_e2ec[] = {""};	//忪
char GB2312_cizu_e2ed[] = {""};	//忭
char GB2312_cizu_e2ee[] = {"怩忸"};	//忸
char GB2312_cizu_e2ef[] = {"恃恶"};	//怙
char GB2312_cizu_e2f0[] = {"场目然惕头"};	//怵
char GB2312_cizu_e2f1[] = {"怦然"};	//怦
char GB2312_cizu_e2f2[] = {"然"};	//怛
char GB2312_cizu_e2f3[] = {"吓怏"};	//怏
char GB2312_cizu_e2f4[] = {""};	//怍
char GB2312_cizu_e2f5[] = {""};	//怩
char GB2312_cizu_e2f6[] = {""};	//怫
char GB2312_cizu_e2f7[] = {""};	//怊
char GB2312_cizu_e2f8[] = {""};	//怿
char GB2312_cizu_e2f9[] = {"目情然人神悦"};	//怡
char GB2312_cizu_e2fa[] = {"哭"};	//恸
char GB2312_cizu_e2fb[] = {""};	//恹
char GB2312_cizu_e2fc[] = {"然隐"};	//恻
char GB2312_cizu_e2fd[] = {"切悌"};	//恺
char GB2312_cizu_e2fe[] = {""};	//恂
char GB2312_cizu_e3a1[] = {"尽守遵"};	//恪
char GB2312_cizu_e3a2[] = {""};	//恽
char GB2312_cizu_e3a3[] = {"理礼乱论谬逆入"};	//悖
char GB2312_cizu_e3a4[] = {"惧然"};	//悚
char GB2312_cizu_e3a5[] = {"吝贪"};	//悭
char GB2312_cizu_e3a6[] = {""};	//悝
char GB2312_cizu_e3a7[] = {"诚"};	//悃
char GB2312_cizu_e3a8[] = {"然悒郁"};	//悒
char GB2312_cizu_e3a9[] = {""};	//悌
char GB2312_cizu_e3aa[] = {""};	//悛
char GB2312_cizu_e3ab[] = {"意"};	//惬
char GB2312_cizu_e3ac[] = {"然悻"};	//悻
char GB2312_cizu_e3ad[] = {"恻"};	//悱
char GB2312_cizu_e3ae[] = {""};	//惝
char GB2312_cizu_e3af[] = {"然"};	//惘
char GB2312_cizu_e3b0[] = {"怅然"};	//惆
char GB2312_cizu_e3b1[] = {""};	//惚
char GB2312_cizu_e3b2[] = {""};	//悴
char GB2312_cizu_e3b3[] = {"怒容色"};	//愠
char GB2312_cizu_e3b4[] = {"乱"};	//愦
char GB2312_cizu_e3b5[] = {"然视"};	//愕
char GB2312_cizu_e3b6[] = {"得乎愣神是头小着怔住"};	//愣
char GB2312_cizu_e3b7[] = {"恐惴"};	//惴
char GB2312_cizu_e3b8[] = {"然"};	//愀
char GB2312_cizu_e3b9[] = {""};	//愎
char GB2312_cizu_e3ba[] = {""};	//愫
char GB2312_cizu_e3bb[] = {""};	//慊
char GB2312_cizu_e3bc[] = {"懒"};	//慵
char GB2312_cizu_e3bd[] = {"然悟"};	//憬
char GB2312_cizu_e3be[] = {"悴"};	//憔
char GB2312_cizu_e3bf[] = {"憧憬"};	//憧
char GB2312_cizu_e3c0[] = {""};	//憷
char GB2312_cizu_e3c1[] = {"厉懔然"};	//懔
char GB2312_cizu_e3c2[] = {"懂懵然"};	//懵
char GB2312_cizu_e3c3[] = {"不然"};	//忝
char GB2312_cizu_e3c4[] = {""};	//隳
char GB2312_cizu_e3c5[] = {"门上锁住"};	//闩
char GB2312_cizu_e3c6[] = {""};	//闫
char GB2312_cizu_e3c7[] = {"场"};	//闱
char GB2312_cizu_e3c8[] = {"达言衍中"};	//闳
char GB2312_cizu_e3c9[] = {"采妃忌可默伤凶恤"};	//闵
char GB2312_cizu_e3ca[] = {""};	//闶
char GB2312_cizu_e3cb[] = {""};	//闼
char GB2312_cizu_e3cc[] = {"汉里阎"};	//闾
char GB2312_cizu_e3cd[] = {""};	//阃
char GB2312_cizu_e3ce[] = {""};	//阄
char GB2312_cizu_e3cf[] = {"中"};	//阆
char GB2312_cizu_e3d0[] = {"逻限值"};	//阈
char GB2312_cizu_e3d1[] = {""};	//阊
char GB2312_cizu_e3d2[] = {"墙"};	//阋
char GB2312_cizu_e3d3[] = {""};	//阌
char GB2312_cizu_e3d4[] = {"人"};	//阍
char GB2312_cizu_e3d5[] = {""};	//阏
char GB2312_cizu_e3d6[] = {""};	//阒
char GB2312_cizu_e3d7[] = {""};	//阕
char GB2312_cizu_e3d8[] = {"第府户家扇上眼"};	//阖
char GB2312_cizu_e3d9[] = {"池"};	//阗
char GB2312_cizu_e3da[] = {"笔词歌漏如失文下疑字"};	//阙
char GB2312_cizu_e3db[] = {""};	//阚
char GB2312_cizu_e3dc[] = {""};	//丬
char GB2312_cizu_e3dd[] = {""};	//爿
char GB2312_cizu_e3de[] = {"害贼"};	//戕
char GB2312_cizu_e3df[] = {"干去"};	//氵
char GB2312_cizu_e3e0[] = {""};	//汔
char GB2312_cizu_e3e1[] = {"滥"};	//汜
char GB2312_cizu_e3e2[] = {""};	//汊
char GB2312_cizu_e3e3[] = {""};	//沣
char GB2312_cizu_e3e4[] = {"江陵"};	//沅
char GB2312_cizu_e3e5[] = {"川猴阳雨浴"};	//沐
char GB2312_cizu_e3e6[] = {""};	//沔
char GB2312_cizu_e3e7[] = {""};	//沌
char GB2312_cizu_e3e8[] = {"罗汨"};	//汨
char GB2312_cizu_e3e9[] = {"汩罗没"};	//汩
char GB2312_cizu_e3ea[] = {"京"};	//汴
char GB2312_cizu_e3eb[] = {"川上"};	//汶
char GB2312_cizu_e3ec[] = {"瀣"};	//沆
char GB2312_cizu_e3ed[] = {""};	//沩
char GB2312_cizu_e3ee[] = {""};	//泐
char GB2312_cizu_e3ef[] = {"水"};	//泔
char GB2312_cizu_e3f0[] = {"阳"};	//沭
char GB2312_cizu_e3f1[] = {"泽"};	//泷
char GB2312_cizu_e3f2[] = {"定沟水溪西县州"};	//泸
char GB2312_cizu_e3f3[] = {"泱"};	//泱
char GB2312_cizu_e3f4[] = {"洪水县阳州"};	//泗
char GB2312_cizu_e3f5[] = {""};	//沲
char GB2312_cizu_e3f6[] = {"嘲洌泠"};	//泠
char GB2312_cizu_e3f7[] = {""};	//泖
char GB2312_cizu_e3f8[] = {""};	//泺
char GB2312_cizu_e3f9[] = {"然"};	//泫
char GB2312_cizu_e3fa[] = {"溪"};	//泮
char GB2312_cizu_e3fb[] = {"茶江"};	//沱
char GB2312_cizu_e3fc[] = {""};	//泓
char GB2312_cizu_e3fd[] = {"没灭"};	//泯
char GB2312_cizu_e3fe[] = {"川清水渭县阳源"};	//泾
char GB2312_cizu_e4a1[] = {""};	//洹
char GB2312_cizu_e4a2[] = {""};	//洧
char GB2312_cizu_e4a3[] = {""};	//洌
char GB2312_cizu_e4a4[] = {"背洽髓"};	//浃
char GB2312_cizu_e4a5[] = {""};	//浈
char GB2312_cizu_e4a6[] = {"湿水"};	//洇
char GB2312_cizu_e4a7[] = {"游"};	//洄
char GB2312_cizu_e4a8[] = {""};	//洙
char GB2312_cizu_e4a9[] = {""};	//洎
char GB2312_cizu_e4aa[] = {""};	//洫
char GB2312_cizu_e4ab[] = {""};	//浍
char GB2312_cizu_e4ac[] = {"南"};	//洮
char GB2312_cizu_e4ad[] = {""};	//洵
char GB2312_cizu_e4ae[] = {""};	//洚
char GB2312_cizu_e4af[] = {"海览阳"};	//浏
char GB2312_cizu_e4b0[] = {""};	//浒
char GB2312_cizu_e4b1[] = {""};	//浔
char GB2312_cizu_e4b2[] = {""};	//洳
char GB2312_cizu_e4b3[] = {""};	//涑
char GB2312_cizu_e4b4[] = {""};	//浯
char GB2312_cizu_e4b5[] = {"水源"};	//涞
char GB2312_cizu_e4b6[] = {""};	//涠
char GB2312_cizu_e4b7[] = {""};	//浞
char GB2312_cizu_e4b8[] = {"埃滴涓流子"};	//涓
char GB2312_cizu_e4b9[] = {"涔泪"};	//涔
char GB2312_cizu_e4ba[] = {"田"};	//浜
char GB2312_cizu_e4bb[] = {"水"};	//浠
char GB2312_cizu_e4bc[] = {""};	//浼
char GB2312_cizu_e4bd[] = {"涤洗熊衣"};	//浣
char GB2312_cizu_e4be[] = {""};	//渚
char GB2312_cizu_e4bf[] = {"县"};	//淇
char GB2312_cizu_e4c0[] = {"川沥飒淅"};	//淅
char GB2312_cizu_e4c1[] = {""};	//淞
char GB2312_cizu_e4c2[] = {"职"};	//渎
char GB2312_cizu_e4c3[] = {"鹿县州"};	//涿
char GB2312_cizu_e4c4[] = {""};	//淠
char GB2312_cizu_e4c5[] = {"池"};	//渑
char GB2312_cizu_e4c6[] = {""};	//淦
char GB2312_cizu_e4c7[] = {""};	//淝
char GB2312_cizu_e4c8[] = {"淙"};	//淙
char GB2312_cizu_e4c9[] = {"海阳"};	//渖
char GB2312_cizu_e4ca[] = {""};	//涫
char GB2312_cizu_e4cb[] = {""};	//渌
char GB2312_cizu_e4cc[] = {"锅洗羊"};	//涮
char GB2312_cizu_e4cd[] = {""};	//渫
char GB2312_cizu_e4ce[] = {"没灭远"};	//湮
char GB2312_cizu_e4cf[] = {""};	//湎
char GB2312_cizu_e4d0[] = {""};	//湫
char GB2312_cizu_e4d1[] = {""};	//溲
char GB2312_cizu_e4d2[] = {"鱼源中"};	//湟
char GB2312_cizu_e4d3[] = {"浦"};	//溆
char GB2312_cizu_e4d4[] = {"溢"};	//湓
char GB2312_cizu_e4d5[] = {"涤洗雪"};	//湔
char GB2312_cizu_e4d6[] = {"染"};	//渲
char GB2312_cizu_e4d7[] = {"丹堆恩惠饰太"};	//渥
char GB2312_cizu_e4d8[] = {"公南潭"};	//湄
char GB2312_cizu_e4d9[] = {""};	//滟
char GB2312_cizu_e4da[] = {""};	//溱
char GB2312_cizu_e4db[] = {"然逝谢"};	//溘
char GB2312_cizu_e4dc[] = {""};	//滠
char GB2312_cizu_e4dd[] = {""};	//漭
char GB2312_cizu_e4de[] = {""};	//滢
char GB2312_cizu_e4df[] = {"仪"};	//溥
char GB2312_cizu_e4e0[] = {"水阳"};	//溧
char GB2312_cizu_e4e1[] = {"暑"};	//溽
char GB2312_cizu_e4e2[] = {""};	//溻
char GB2312_cizu_e4e3[] = {"浊"};	//溷
char GB2312_cizu_e4e4[] = {""};	//滗
char GB2312_cizu_e4e5[] = {"百代酚化磺甲邻尿麝水酸脱指"};	//溴
char GB2312_cizu_e4e6[] = {""};	//滏
char GB2312_cizu_e4e7[] = {""};	//溏
char GB2312_cizu_e4e8[] = {"渤沱胱湃沛霈泽"};	//滂
char GB2312_cizu_e4e9[] = {""};	//溟
char GB2312_cizu_e4ea[] = {"川"};	//潢
char GB2312_cizu_e4eb[] = {"洄绕"};	//潆
char GB2312_cizu_e4ec[] = {"洒湘潇"};	//潇
char GB2312_cizu_e4ed[] = {""};	//漤
char GB2312_cizu_e4ee[] = {"木运"};	//漕
char GB2312_cizu_e4ef[] = {"沱"};	//滹
char GB2312_cizu_e4f0[] = {"河"};	//漯
char GB2312_cizu_e4f1[] = {""};	//漶
char GB2312_cizu_e4f2[] = {"滟"};	//潋
char GB2312_cizu_e4f3[] = {"留泡"};	//潴
char GB2312_cizu_e4f4[] = {"澜涟"};	//漪
char GB2312_cizu_e4f5[] = {""};	//漉
char GB2312_cizu_e4f6[] = {"风涡流"};	//漩
char GB2312_cizu_e4f7[] = {""};	//澉
char GB2312_cizu_e4f8[] = {""};	//澍
char GB2312_cizu_e4f9[] = {"哑"};	//澌
char GB2312_cizu_e4fa[] = {"然潸"};	//潸
char GB2312_cizu_e4fb[] = {""};	//潲
char GB2312_cizu_e4fc[] = {"关"};	//潼
char GB2312_cizu_e4fd[] = {"潺"};	//潺
char GB2312_cizu_e4fe[] = {"户"};	//濑
char GB2312_cizu_e5a1[] = {"溪"};	//濉
char GB2312_cizu_e5a2[] = {"县"};	//澧
char GB2312_cizu_e5a3[] = {"然台"};	//澹
char GB2312_cizu_e5a4[] = {"渊"};	//澶
char GB2312_cizu_e5a5[] = {""};	//濂
char GB2312_cizu_e5a6[] = {"染湿"};	//濡
char GB2312_cizu_e5a7[] = {"存阳"};	//濮
char GB2312_cizu_e5a8[] = {""};	//濞
char GB2312_cizu_e5a9[] = {"沟"};	//濠
char GB2312_cizu_e5aa[] = {"身足"};	//濯
char GB2312_cizu_e5ab[] = {"海"};	//瀚
char GB2312_cizu_e5ac[] = {""};	//瀣
char GB2312_cizu_e5ad[] = {"海湖寰台洲"};	//瀛
char GB2312_cizu_e5ae[] = {""};	//瀹
char GB2312_cizu_e5af[] = {""};	//瀵
char GB2312_cizu_e5b0[] = {"气"};	//灏
char GB2312_cizu_e5b1[] = {"桥"};	//灞
char GB2312_cizu_e5b2[] = {""};	//宀
char GB2312_cizu_e5b3[] = {""};	//宄
char GB2312_cizu_e5b4[] = {"机帐"};	//宕
char GB2312_cizu_e5b5[] = {""};	//宓
char GB2312_cizu_e5b6[] = {"恕"};	//宥
char GB2312_cizu_e5b7[] = {""};	//宸
char GB2312_cizu_e5b8[] = {""};	//甯
char GB2312_cizu_e5b9[] = {"旗"};	//骞
char GB2312_cizu_e5ba[] = {"旗"};	//搴
char GB2312_cizu_e5bb[] = {"寐"};	//寤
char GB2312_cizu_e5bc[] = {"北共国战"};	//寮
char GB2312_cizu_e5bd[] = {""};	//褰
char GB2312_cizu_e5be[] = {"岛海球宇"};	//寰
char GB2312_cizu_e5bf[] = {"涩运滞"};	//蹇
char GB2312_cizu_e5c0[] = {""};	//謇
char GB2312_cizu_e5c1[] = {""};	//辶
char GB2312_cizu_e5c2[] = {""};	//迓
char GB2312_cizu_e5c3[] = {""};	//迕
char GB2312_cizu_e5c4[] = {"别然若异远"};	//迥
char GB2312_cizu_e5c5[] = {""};	//迮
char GB2312_cizu_e5c6[] = {"逦"};	//迤
char GB2312_cizu_e5c7[] = {"来"};	//迩
char GB2312_cizu_e5c8[] = {"勒纳南太西"};	//迦
char GB2312_cizu_e5c9[] = {"行寄庭直自"};	//迳
char GB2312_cizu_e5ca[] = {""};	//迨
char GB2312_cizu_e5cb[] = {""};	//逅
char GB2312_cizu_e5cc[] = {""};	//逄
char GB2312_cizu_e5cd[] = {"逃"};	//逋
char GB2312_cizu_e5ce[] = {"迤"};	//逦
char GB2312_cizu_e5cf[] = {""};	//逑
char GB2312_cizu_e5d0[] = {"遁遥"};	//逍
char GB2312_cizu_e5d1[] = {""};	//逖
char GB2312_cizu_e5d2[] = {"巡"};	//逡
char GB2312_cizu_e5d3[] = {""};	//逵
char GB2312_cizu_e5d4[] = {"迤"};	//逶
char GB2312_cizu_e5d5[] = {""};	//逭
char GB2312_cizu_e5d6[] = {""};	//逯
char GB2312_cizu_e5d7[] = {""};	//遄
char GB2312_cizu_e5d8[] = {"遑论"};	//遑
char GB2312_cizu_e5d9[] = {"健劲"};	//遒
char GB2312_cizu_e5da[] = {"尔迩龄思想志"};	//遐
char GB2312_cizu_e5db[] = {"嬉游"};	//遨
char GB2312_cizu_e5dc[] = {""};	//遘
char GB2312_cizu_e5dd[] = {""};	//遢
char GB2312_cizu_e5de[] = {"狗马鸟弯早"};	//遛
char GB2312_cizu_e5df[] = {"罗逻"};	//暹
char GB2312_cizu_e5e0[] = {"选"};	//遴
char GB2312_cizu_e5e1[] = {"尔然闻下增"};	//遽
char GB2312_cizu_e5e2[] = {"逅"};	//邂
char GB2312_cizu_e5e3[] = {"邈然视远"};	//邈
char GB2312_cizu_e5e4[] = {"古密远"};	//邃
char GB2312_cizu_e5e5[] = {"里遢"};	//邋
char GB2312_cizu_e5e6[] = {""};	//彐
char GB2312_cizu_e5e7[] = {"发核尾星形"};	//彗
char GB2312_cizu_e5e8[] = {"辞"};	//彖
char GB2312_cizu_e5e9[] = {""};	//彘
char GB2312_cizu_e5ea[] = {""};	//尻
char GB2312_cizu_e5eb[] = {"尺"};	//咫
char GB2312_cizu_e5ec[] = {"齿"};	//屐
char GB2312_cizu_e5ed[] = {"痢"};	//屙
char GB2312_cizu_e5ee[] = {"夫弱头"};	//孱
char GB2312_cizu_e5ef[] = {""};	//屣
char GB2312_cizu_e5f0[] = {"贱"};	//屦
char GB2312_cizu_e5f1[] = {"水"};	//羼
char GB2312_cizu_e5f2[] = {""};	//弪
char GB2312_cizu_e5f3[] = {"箭手张"};	//弩
char GB2312_cizu_e5f4[] = {"谤兵患乱平忘"};	//弭
char GB2312_cizu_e5f5[] = {"然"};	//艴
char GB2312_cizu_e5f6[] = {""};	//弼
char GB2312_cizu_e5f7[] = {"文"};	//鬻
char GB2312_cizu_e5f8[] = {""};	//屮
char GB2312_cizu_e5f9[] = {""};	//妁
char GB2312_cizu_e5fa[] = {"嫔子"};	//妃
char GB2312_cizu_e5fb[] = {"丽妍姿"};	//妍
char GB2312_cizu_e5fc[] = {"媚"};	//妩
char GB2312_cizu_e5fd[] = {""};	//妪
char GB2312_cizu_e5fe[] = {"考"};	//妣
char GB2312_cizu_e6a1[] = {"子"};	//妗
char GB2312_cizu_e6a2[] = {"儿夫妹姊"};	//姊
char GB2312_cizu_e6a3[] = {""};	//妫
char GB2312_cizu_e6a4[] = {"妞"};	//妞
char GB2312_cizu_e6a5[] = {""};	//妤
char GB2312_cizu_e6a6[] = {""};	//姒
char GB2312_cizu_e6a7[] = {""};	//妲
char GB2312_cizu_e6a8[] = {"娌"};	//妯
char GB2312_cizu_e6a9[] = {"姗笑"};	//姗
char GB2312_cizu_e6aa[] = {"妇身侍"};	//妾
char GB2312_cizu_e6ab[] = {""};	//娅
char GB2312_cizu_e6ac[] = {""};	//娆
char GB2312_cizu_e6ad[] = {"丽"};	//姝
char GB2312_cizu_e6ae[] = {"生童"};	//娈
char GB2312_cizu_e6af[] = {"好丽美"};	//姣
char GB2312_cizu_e6b0[] = {"夫妇居头"};	//姘
char GB2312_cizu_e6b1[] = {"紫"};	//姹
char GB2312_cizu_e6b2[] = {""};	//娌
char GB2312_cizu_e6b3[] = {"婷"};	//娉
char GB2312_cizu_e6b4[] = {"杆轮"};	//娲
char GB2312_cizu_e6b5[] = {"静熟习雅于"};	//娴
char GB2312_cizu_e6b6[] = {"罗婆"};	//娑
char GB2312_cizu_e6b7[] = {""};	//娣
char GB2312_cizu_e6b8[] = {"娓"};	//娓
char GB2312_cizu_e6b9[] = {"娜"};	//婀
char GB2312_cizu_e6ba[] = {""};	//婧
char GB2312_cizu_e6bb[] = {"子"};	//婊
char GB2312_cizu_e6bc[] = {""};	//婕
char GB2312_cizu_e6bd[] = {"妇妓寮"};	//娼
char GB2312_cizu_e6be[] = {"女仆子作"};	//婢
char GB2312_cizu_e6bf[] = {"娟媛"};	//婵
char GB2312_cizu_e6c0[] = {""};	//胬
char GB2312_cizu_e6c1[] = {""};	//媪
char GB2312_cizu_e6c2[] = {""};	//媛
char GB2312_cizu_e6c3[] = {"婷"};	//婷
char GB2312_cizu_e6c4[] = {"剧绿源"};	//婺
char GB2312_cizu_e6c5[] = {"和"};	//媾
char GB2312_cizu_e6c6[] = {""};	//嫫
char GB2312_cizu_e6c7[] = {"美"};	//媲
char GB2312_cizu_e6c8[] = {""};	//嫒
char GB2312_cizu_e6c9[] = {"从妃"};	//嫔
char GB2312_cizu_e6ca[] = {""};	//媸
char GB2312_cizu_e6cb[] = {"不妇"};	//嫠
char GB2312_cizu_e6cc[] = {"红然"};	//嫣
char GB2312_cizu_e6cd[] = {""};	//嫱
char GB2312_cizu_e6ce[] = {"娼赌妓客宿"};	//嫖
char GB2312_cizu_e6cf[] = {"娥"};	//嫦
char GB2312_cizu_e6d0[] = {""};	//嫘
char GB2312_cizu_e6d1[] = {""};	//嫜
char GB2312_cizu_e6d2[] = {"闹皮痞耍水戏笑游"};	//嬉
char GB2312_cizu_e6d3[] = {"变"};	//嬗
char GB2312_cizu_e6d4[] = {"幸"};	//嬖
char GB2312_cizu_e6d5[] = {""};	//嬲
char GB2312_cizu_e6d6[] = {"嬷"};	//嬷
char GB2312_cizu_e6d7[] = {"妇居"};	//孀
char GB2312_cizu_e6d8[] = {""};	//尕
char GB2312_cizu_e6d9[] = {""};	//尜
char GB2312_cizu_e6da[] = {"山众"};	//孚
char GB2312_cizu_e6db[] = {""};	//孥
char GB2312_cizu_e6dc[] = {"蔓乳生息孳"};	//孳
char GB2312_cizu_e6dd[] = {"孓口然遗"};	//孑
char GB2312_cizu_e6de[] = {""};	//孓
char GB2312_cizu_e6df[] = {"囊原子"};	//孢
char GB2312_cizu_e6e0[] = {""};	//驵
char GB2312_cizu_e6e1[] = {"不马"};	//驷
char GB2312_cizu_e6e2[] = {"马"};	//驸
char GB2312_cizu_e6e3[] = {""};	//驺
char GB2312_cizu_e6e4[] = {"车丞卒道馆吏路马使书运站"};	//驿
char GB2312_cizu_e6e5[] = {"材骀钝弓箭劣马下"};	//驽
char GB2312_cizu_e6e6[] = {"荡"};	//骀
char GB2312_cizu_e6e7[] = {"悍将骑雄勇"};	//骁
char GB2312_cizu_e6e8[] = {""};	//骅
char GB2312_cizu_e6e9[] = {"比丽俪列拇四体文枝"};	//骈
char GB2312_cizu_e6ea[] = {"歌姬驹珠"};	//骊
char GB2312_cizu_e6eb[] = {"骥"};	//骐
char GB2312_cizu_e6ec[] = {"马"};	//骒
char GB2312_cizu_e6ed[] = {""};	//骓
char GB2312_cizu_e6ee[] = {"乘"};	//骖
char GB2312_cizu_e6ef[] = {""};	//骘
char GB2312_cizu_e6f0[] = {""};	//骛
char GB2312_cizu_e6f1[] = {"放"};	//骜
char GB2312_cizu_e6f2[] = {""};	//骝
char GB2312_cizu_e6f3[] = {""};	//骟
char GB2312_cizu_e6f4[] = {"悍骑勇"};	//骠
char GB2312_cizu_e6f5[] = {""};	//骢
char GB2312_cizu_e6f6[] = {""};	//骣
char GB2312_cizu_e6f7[] = {"骜子"};	//骥
char GB2312_cizu_e6f8[] = {""};	//骧
char GB2312_cizu_e6f9[] = {""};	//纟
char GB2312_cizu_e6fa[] = {"回子尊"};	//纡
char GB2312_cizu_e6fb[] = {"王"};	//纣
char GB2312_cizu_e6fc[] = {""};	//纥
char GB2312_cizu_e6fd[] = {"绔裤"};	//纨
char GB2312_cizu_e6fe[] = {""};	//纩
char GB2312_cizu_e7a1[] = {""};	//纭
char GB2312_cizu_e7a2[] = {"漏缪"};	//纰
char GB2312_cizu_e7a3[] = {"解忧"};	//纾
char GB2312_cizu_e7a4[] = {""};	//绀
char GB2312_cizu_e7a5[] = {""};	//绁
char GB2312_cizu_e7a6[] = {""};	//绂
char GB2312_cizu_e7a7[] = {"布纱丝缩纹褶"};	//绉
char GB2312_cizu_e7a8[] = {""};	//绋
char GB2312_cizu_e7a9[] = {""};	//绌
char GB2312_cizu_e7aa[] = {""};	//绐
char GB2312_cizu_e7ab[] = {""};	//绔
char GB2312_cizu_e7ac[] = {""};	//绗
char GB2312_cizu_e7ad[] = {"红紫"};	//绛
char GB2312_cizu_e7ae[] = {"短"};	//绠
char GB2312_cizu_e7af[] = {""};	//绡
char GB2312_cizu_e7b0[] = {"袍"};	//绨
char GB2312_cizu_e7b1[] = {"罗子"};	//绫
char GB2312_cizu_e7b2[] = {"灿窗丽罗貌梦年情思纨想艳衣语云"};	//绮
char GB2312_cizu_e7b3[] = {"红闻"};	//绯
char GB2312_cizu_e7b4[] = {""};	//绱
char GB2312_cizu_e7b5[] = {"边"};	//绲
char GB2312_cizu_e7b6[] = {""};	//缍
char GB2312_cizu_e7b7[] = {"带"};	//绶
char GB2312_cizu_e7b8[] = {""};	//绺
char GB2312_cizu_e7b9[] = {""};	//绻
char GB2312_cizu_e7ba[] = {"发毂髻"};	//绾
char GB2312_cizu_e7bb[] = {"黄门"};	//缁
char GB2312_cizu_e7bc[] = {"丝"};	//缂
char GB2312_cizu_e7bd[] = {""};	//缃
char GB2312_cizu_e7be[] = {"萦"};	//缇
char GB2312_cizu_e7bf[] = {""};	//缈
char GB2312_cizu_e7c0[] = {""};	//缋
char GB2312_cizu_e7c1[] = {"麻"};	//缌
char GB2312_cizu_e7c2[] = {""};	//缏
char GB2312_cizu_e7c3[] = {""};	//缑
char GB2312_cizu_e7c4[] = {""};	//缒
char GB2312_cizu_e7c5[] = {""};	//缗
char GB2312_cizu_e7c6[] = {"绅云"};	//缙
char GB2312_cizu_e7c7[] = {"密"};	//缜
char GB2312_cizu_e7c8[] = {"节丽"};	//缛
char GB2312_cizu_e7c9[] = {"素衣"};	//缟
char GB2312_cizu_e7ca[] = {""};	//缡
char GB2312_cizu_e7cb[] = {"痕死缩"};	//缢
char GB2312_cizu_e7cc[] = {"帛"};	//缣
char GB2312_cizu_e7cd[] = {"纷"};	//缤
char GB2312_cizu_e7ce[] = {"渺缈"};	//缥
char GB2312_cizu_e7cf[] = {""};	//缦
char GB2312_cizu_e7d0[] = {""};	//缧
char GB2312_cizu_e7d1[] = {"拉斯误"};	//缪
char GB2312_cizu_e7d2[] = {"丝"};	//缫
char GB2312_cizu_e7d3[] = {"氨草"};	//缬
char GB2312_cizu_e7d4[] = {"乱绕"};	//缭
char GB2312_cizu_e7d5[] = {""};	//缯
char GB2312_cizu_e7d6[] = {"绳"};	//缰
char GB2312_cizu_e7d7[] = {"绻"};	//缱
char GB2312_cizu_e7d8[] = {""};	//缲
char GB2312_cizu_e7d9[] = {""};	//缳
char GB2312_cizu_e7da[] = {""};	//缵
char GB2312_cizu_e7db[] = {"爹模麽拟厮正"};	//幺
char GB2312_cizu_e7dc[] = {"内"};	//畿
char GB2312_cizu_e7dd[] = {""};	//巛
char GB2312_cizu_e7de[] = {"类族"};	//甾
char GB2312_cizu_e7df[] = {"剧宁"};	//邕
char GB2312_cizu_e7e0[] = {"当玲"};	//玎
char GB2312_cizu_e7e1[] = {""};	//玑
char GB2312_cizu_e7e2[] = {"宝"};	//玮
char GB2312_cizu_e7e3[] = {""};	//玢
char GB2312_cizu_e7e4[] = {""};	//玟
char GB2312_cizu_e7e5[] = {""};	//珏
char GB2312_cizu_e7e6[] = {"罗"};	//珂
char GB2312_cizu_e7e7[] = {"玲"};	//珑
char GB2312_cizu_e7e8[] = {"点辱污瑕"};	//玷
char GB2312_cizu_e7e9[] = {"瑁"};	//玳
char GB2312_cizu_e7ea[] = {"思"};	//珀
char GB2312_cizu_e7eb[] = {""};	//珉
char GB2312_cizu_e7ec[] = {""};	//珈
char GB2312_cizu_e7ed[] = {""};	//珥
char GB2312_cizu_e7ee[] = {"桐县"};	//珙
char GB2312_cizu_e7ef[] = {""};	//顼
char GB2312_cizu_e7f0[] = {""};	//琊
char GB2312_cizu_e7f1[] = {""};	//珩
char GB2312_cizu_e7f2[] = {""};	//珧
char GB2312_cizu_e7f3[] = {"巴"};	//珞
char GB2312_cizu_e7f4[] = {""};	//玺
char GB2312_cizu_e7f5[] = {"春"};	//珲
char GB2312_cizu_e7f6[] = {""};	//琏
char GB2312_cizu_e7f7[] = {"花"};	//琪
char GB2312_cizu_e7f8[] = {""};	//瑛
char GB2312_cizu_e7f9[] = {"善"};	//琦
char GB2312_cizu_e7fa[] = {"珀乙"};	//琥
char GB2312_cizu_e7fb[] = {""};	//琨
char GB2312_cizu_e7fc[] = {""};	//琰
char GB2312_cizu_e7fd[] = {""};	//琮
char GB2312_cizu_e7fe[] = {""};	//琬
char GB2312_cizu_e8a1[] = {""};	//琛
char GB2312_cizu_e8a2[] = {""};	//琚
char GB2312_cizu_e8a3[] = {""};	//瑁
char GB2312_cizu_e8a4[] = {"不伽珈"};	//瑜
char GB2312_cizu_e8a5[] = {""};	//瑗
char GB2312_cizu_e8a6[] = {"不疵点玷垢隙瑜"};	//瑕
char GB2312_cizu_e8a7[] = {"鲁"};	//瑙
char GB2312_cizu_e8a8[] = {"珲"};	//瑷
char GB2312_cizu_e8a9[] = {""};	//瑭
char GB2312_cizu_e8aa[] = {""};	//瑾
char GB2312_cizu_e8ab[] = {""};	//璜
char GB2312_cizu_e8ac[] = {"珞"};	//璎
char GB2312_cizu_e8ad[] = {"璨"};	//璀
char GB2312_cizu_e8ae[] = {""};	//璁
char GB2312_cizu_e8af[] = {"宫玑"};	//璇
char GB2312_cizu_e8b0[] = {""};	//璋
char GB2312_cizu_e8b1[] = {"鼎玉"};	//璞
char GB2312_cizu_e8b2[] = {"美"};	//璨
char GB2312_cizu_e8b3[] = {"美"};	//璩
char GB2312_cizu_e8b4[] = {""};	//璐
char GB2312_cizu_e8b5[] = {"帛合炉人玉月"};	//璧
char GB2312_cizu_e8b6[] = {""};	//瓒
char GB2312_cizu_e8b7[] = {""};	//璺
char GB2312_cizu_e8b8[] = {""};	//韪
char GB2312_cizu_e8b9[] = {"椟"};	//韫
char GB2312_cizu_e8ba[] = {"光晦略"};	//韬
char GB2312_cizu_e8bb[] = {"陧"};	//杌
char GB2312_cizu_e8bc[] = {"子"};	//杓
char GB2312_cizu_e8bd[] = {"菊人县"};	//杞
char GB2312_cizu_e8be[] = {""};	//杈
char GB2312_cizu_e8bf[] = {""};	//杩
char GB2312_cizu_e8c0[] = {""};	//枥
char GB2312_cizu_e8c1[] = {"杷枇"};	//枇
char GB2312_cizu_e8c2[] = {""};	//杪
char GB2312_cizu_e8c3[] = {"茫渺然如无"};	//杳
char GB2312_cizu_e8c4[] = {""};	//枘
char GB2312_cizu_e8c5[] = {""};	//枧
char GB2312_cizu_e8c6[] = {"臼"};	//杵
char GB2312_cizu_e8c7[] = {""};	//枨
char GB2312_cizu_e8c8[] = {"木树阳"};	//枞
char GB2312_cizu_e8c9[] = {"匪将首雄"};	//枭
char GB2312_cizu_e8ca[] = {"寮山头心"};	//枋
char GB2312_cizu_e8cb[] = {"子"};	//杷
char GB2312_cizu_e8cc[] = {"轴"};	//杼
char GB2312_cizu_e8cd[] = {""};	//柰
char GB2312_cizu_e8ce[] = {"比风沐"};	//栉
char GB2312_cizu_e8cf[] = {"城荣"};	//柘
char GB2312_cizu_e8d0[] = {""};	//栊
char GB2312_cizu_e8d1[] = {"车"};	//柩
char GB2312_cizu_e8d2[] = {""};	//枰
char GB2312_cizu_e8d3[] = {""};	//栌
char GB2312_cizu_e8d4[] = {""};	//柙
char GB2312_cizu_e8d5[] = {"腹"};	//枵
char GB2312_cizu_e8d6[] = {"木子"};	//柚
char GB2312_cizu_e8d7[] = {"壳实"};	//枳
char GB2312_cizu_e8d8[] = {""};	//柝
char GB2312_cizu_e8d9[] = {"子"};	//栀
char GB2312_cizu_e8da[] = {""};	//柃
char GB2312_cizu_e8db[] = {"骨橘杞橼"};	//枸
char GB2312_cizu_e8dc[] = {""};	//柢
char GB2312_cizu_e8dd[] = {"木树"};	//栎
char GB2312_cizu_e8de[] = {""};	//柁
char GB2312_cizu_e8df[] = {"柳麻"};	//柽
char GB2312_cizu_e8e0[] = {"胶栳"};	//栲
char GB2312_cizu_e8e1[] = {""};	//栳
char GB2312_cizu_e8e2[] = {"杈枝"};	//桠
char GB2312_cizu_e8e3[] = {"骨"};	//桡
char GB2312_cizu_e8e4[] = {"梏桎"};	//桎
char GB2312_cizu_e8e5[] = {""};	//桢
char GB2312_cizu_e8e6[] = {"榔"};	//桄
char GB2312_cizu_e8e7[] = {""};	//桤
char GB2312_cizu_e8e8[] = {"子"};	//梃
char GB2312_cizu_e8e9[] = {""};	//栝
char GB2312_cizu_e8ea[] = {"脂"};	//桕
char GB2312_cizu_e8eb[] = {"川甸林木南树叶"};	//桦
char GB2312_cizu_e8ec[] = {"架桷"};	//桁
char GB2312_cizu_e8ed[] = {"木"};	//桧
char GB2312_cizu_e8ee[] = {"骜犬黠纣"};	//桀
char GB2312_cizu_e8ef[] = {"城川"};	//栾
char GB2312_cizu_e8f0[] = {""};	//桊
char GB2312_cizu_e8f1[] = {"树油"};	//桉
char GB2312_cizu_e8f2[] = {"栩"};	//栩
char GB2312_cizu_e8f3[] = {"刹唱地蒂谛高谷思文学哑音宇语"};	//梵
char GB2312_cizu_e8f4[] = {"地桎"};	//梏
char GB2312_cizu_e8f5[] = {"鼓"};	//桴
char GB2312_cizu_e8f6[] = {""};	//桷
char GB2312_cizu_e8f7[] = {"官匠里树潼"};	//梓
char GB2312_cizu_e8f8[] = {"椤"};	//桫
char GB2312_cizu_e8f9[] = {""};	//棂
char GB2312_cizu_e8fa[] = {"实"};	//楮
char GB2312_cizu_e8fb[] = {""};	//棼
char GB2312_cizu_e8fc[] = {""};	//椟
char GB2312_cizu_e8fd[] = {""};	//椠
char GB2312_cizu_e8fe[] = {""};	//棹
char GB2312_cizu_e9a1[] = {""};	//椤
char GB2312_cizu_e9a2[] = {""};	//棰
char GB2312_cizu_e9a3[] = {"鸟"};	//椋
char GB2312_cizu_e9a4[] = {""};	//椁
char GB2312_cizu_e9a5[] = {""};	//楗
char GB2312_cizu_e9a6[] = {"莫"};	//棣
char GB2312_cizu_e9a7[] = {""};	//椐
char GB2312_cizu_e9a8[] = {""};	//楱
char GB2312_cizu_e9a9[] = {"果"};	//椹
char GB2312_cizu_e9aa[] = {"木梓"};	//楠
char GB2312_cizu_e9ab[] = {""};	//楂
char GB2312_cizu_e9ac[] = {""};	//楝
char GB2312_cizu_e9ad[] = {""};	//榄
char GB2312_cizu_e9ae[] = {""};	//楫
char GB2312_cizu_e9af[] = {""};	//榀
char GB2312_cizu_e9b0[] = {""};	//榘
char GB2312_cizu_e9b1[] = {"子"};	//楸
char GB2312_cizu_e9b2[] = {"木属树"};	//椴
char GB2312_cizu_e9b3[] = {"棒球子"};	//槌
char GB2312_cizu_e9b4[] = {""};	//榇
char GB2312_cizu_e9b5[] = {""};	//榈
char GB2312_cizu_e9b6[] = {""};	//槎
char GB2312_cizu_e9b7[] = {"木"};	//榉
char GB2312_cizu_e9b8[] = {"头样子"};	//楦
char GB2312_cizu_e9b9[] = {"运"};	//楣
char GB2312_cizu_e9ba[] = {"联"};	//楹
char GB2312_cizu_e9bb[] = {"林莽属树榛子"};	//榛
char GB2312_cizu_e9bc[] = {"子"};	//榧
char GB2312_cizu_e9bd[] = {"板榻"};	//榻
char GB2312_cizu_e9be[] = {"头眼子"};	//榫
char GB2312_cizu_e9bf[] = {""};	//榭
char GB2312_cizu_e9c0[] = {""};	//槔
char GB2312_cizu_e9c1[] = {""};	//榱
char GB2312_cizu_e9c2[] = {"木"};	//槁
char GB2312_cizu_e9c3[] = {""};	//槊
char GB2312_cizu_e9c4[] = {"榔子"};	//槟
char GB2312_cizu_e9c5[] = {"城江树"};	//榕
char GB2312_cizu_e9c6[] = {"树"};	//槠
char GB2312_cizu_e9c7[] = {""};	//榍
char GB2312_cizu_e9c8[] = {""};	//槿
char GB2312_cizu_e9c9[] = {"倾"};	//樯
char GB2312_cizu_e9ca[] = {"树"};	//槭
char GB2312_cizu_e9cb[] = {""};	//樗
char GB2312_cizu_e9cc[] = {""};	//樘
char GB2312_cizu_e9cd[] = {""};	//橥
char GB2312_cizu_e9ce[] = {"寄"};	//槲
char GB2312_cizu_e9cf[] = {"榄"};	//橄
char GB2312_cizu_e9d0[] = {""};	//樾
char GB2312_cizu_e9d1[] = {""};	//檠
char GB2312_cizu_e9d2[] = {"驼"};	//橐
char GB2312_cizu_e9d3[] = {"子"};	//橛
char GB2312_cizu_e9d4[] = {"夫姑苏"};	//樵
char GB2312_cizu_e9d5[] = {""};	//檎
char GB2312_cizu_e9d6[] = {""};	//橹
char GB2312_cizu_e9d7[] = {""};	//樽
char GB2312_cizu_e9d8[] = {""};	//樨
char GB2312_cizu_e9d9[] = {"核红化黄络皮色树子"};	//橘
char GB2312_cizu_e9da[] = {""};	//橼
char GB2312_cizu_e9db[] = {"木"};	//檑
char GB2312_cizu_e9dc[] = {"部槽枋沟角口楣前墙头下宇柱子"};	//檐
char GB2312_cizu_e9dd[] = {"木条子"};	//檩
char GB2312_cizu_e9de[] = {""};	//檗
char GB2312_cizu_e9df[] = {""};	//檫
char GB2312_cizu_e9e0[] = {""};	//猷
char GB2312_cizu_e9e1[] = {""};	//獒
char GB2312_cizu_e9e2[] = {"世"};	//殁
char GB2312_cizu_e9e3[] = {"落没"};	//殂
char GB2312_cizu_e9e4[] = {""};	//殇
char GB2312_cizu_e9e5[] = {"灭"};	//殄
char GB2312_cizu_e9e6[] = {"落没灭命身石星"};	//殒
char GB2312_cizu_e9e7[] = {"葬"};	//殓
char GB2312_cizu_e9e8[] = {""};	//殍
char GB2312_cizu_e9e9[] = {"见精力思心"};	//殚
char GB2312_cizu_e9ea[] = {""};	//殛
char GB2312_cizu_e9eb[] = {"车殓仪葬"};	//殡
char GB2312_cizu_e9ec[] = {""};	//殪
char GB2312_cizu_e9ed[] = {"致"};	//轫
char GB2312_cizu_e9ee[] = {""};	//轭
char GB2312_cizu_e9ef[] = {"辘"};	//轱
char GB2312_cizu_e9f0[] = {"比"};	//轲
char GB2312_cizu_e9f1[] = {""};	//轳
char GB2312_cizu_e9f2[] = {""};	//轵
char GB2312_cizu_e9f3[] = {"诗事闻"};	//轶
char GB2312_cizu_e9f4[] = {"念"};	//轸
char GB2312_cizu_e9f5[] = {""};	//轷
char GB2312_cizu_e9f6[] = {""};	//轹
char GB2312_cizu_e9f7[] = {""};	//轺
char GB2312_cizu_e9f8[] = {""};	//轼
char GB2312_cizu_e9f9[] = {""};	//轾
char GB2312_cizu_e9fa[] = {""};	//辁
char GB2312_cizu_e9fb[] = {""};	//辂
char GB2312_cizu_e9fc[] = {"筋"};	//辄
char GB2312_cizu_e9fd[] = {""};	//辇
char GB2312_cizu_e9fe[] = {""};	//辋
char GB2312_cizu_eaa1[] = {"笔耕学演"};	//辍
char GB2312_cizu_eaa2[] = {"重"};	//辎
char GB2312_cizu_eaa3[] = {""};	//辏
char GB2312_cizu_eaa4[] = {"轳辘"};	//辘
char GB2312_cizu_eaa5[] = {"辚"};	//辚
char GB2312_cizu_eaa6[] = {""};	//軎
char GB2312_cizu_eaa7[] = {"戋"};	//戋
char GB2312_cizu_eaa8[] = {"风脊"};	//戗
char GB2312_cizu_eaa9[] = {"戛然"};	//戛
char GB2312_cizu_eaaa[] = {"指状"};	//戟
char GB2312_cizu_eaab[] = {""};	//戢
char GB2312_cizu_eaac[] = {"定乱"};	//戡
char GB2312_cizu_eaad[] = {"子"};	//戥
char GB2312_cizu_eaae[] = {""};	//戤
char GB2312_cizu_eaaf[] = {""};	//戬
char GB2312_cizu_eab0[] = {"否鸿天"};	//臧
char GB2312_cizu_eab1[] = {"海江绣"};	//瓯
char GB2312_cizu_eab2[] = {""};	//瓴
char GB2312_cizu_eab3[] = {""};	//瓿
char GB2312_cizu_eab4[] = {""};	//甏
char GB2312_cizu_eab5[] = {"尘"};	//甑
char GB2312_cizu_eab6[] = {""};	//甓
char GB2312_cizu_eab7[] = {""};	//攴
char GB2312_cizu_eab8[] = {"旮旯"};	//旮
char GB2312_cizu_eab9[] = {""};	//旯
char GB2312_cizu_eaba[] = {"食"};	//旰
char GB2312_cizu_eabb[] = {"天"};	//昊
char GB2312_cizu_eabc[] = {"花"};	//昙
char GB2312_cizu_eabd[] = {"杲"};	//杲
char GB2312_cizu_eabe[] = {""};	//昃
char GB2312_cizu_eabf[] = {""};	//昕
char GB2312_cizu_eac0[] = {""};	//昀
char GB2312_cizu_eac1[] = {""};	//炅
char GB2312_cizu_eac2[] = {"不极若"};	//曷
char GB2312_cizu_eac3[] = {""};	//昝
char GB2312_cizu_eac4[] = {""};	//昴
char GB2312_cizu_eac5[] = {""};	//昱
char GB2312_cizu_eac6[] = {""};	//昶
char GB2312_cizu_eac7[] = {"爱称交友"};	//昵
char GB2312_cizu_eac8[] = {"老儒硕宿"};	//耆
char GB2312_cizu_eac9[] = {""};	//晟
char GB2312_cizu_eaca[] = {""};	//晔
char GB2312_cizu_eacb[] = {"盖衡"};	//晁
char GB2312_cizu_eacc[] = {"起寝然饮婴子"};	//晏
char GB2312_cizu_eacd[] = {""};	//晖
char GB2312_cizu_eace[] = {""};	//晡
char GB2312_cizu_eacf[] = {""};	//晗
char GB2312_cizu_ead0[] = {""};	//晷
char GB2312_cizu_ead1[] = {""};	//暄
char GB2312_cizu_ead2[] = {"违"};	//暌
char GB2312_cizu_ead3[] = {"昧"};	//暧
char GB2312_cizu_ead4[] = {"色想"};	//暝
char GB2312_cizu_ead5[] = {""};	//暾
char GB2312_cizu_ead6[] = {""};	//曛
char GB2312_cizu_ead7[] = {""};	//曜
char GB2312_cizu_ead8[] = {""};	//曦
char GB2312_cizu_ead9[] = {"昔"};	//曩
char GB2312_cizu_eada[] = {"临门然士"};	//贲
char GB2312_cizu_eadb[] = {""};	//贳
char GB2312_cizu_eadc[] = {""};	//贶
char GB2312_cizu_eadd[] = {"贝害患祸人误笑羞赠"};	//贻
char GB2312_cizu_eade[] = {"见敬"};	//贽
char GB2312_cizu_eadf[] = {"财"};	//赀
char GB2312_cizu_eae0[] = {"要"};	//赅
char GB2312_cizu_eae1[] = {""};	//赆
char GB2312_cizu_eae2[] = {"饥济救款粮恤灾"};	//赈
char GB2312_cizu_eae3[] = {""};	//赉
char GB2312_cizu_eae4[] = {""};	//赇
char GB2312_cizu_eae5[] = {"志"};	//赍
char GB2312_cizu_eae6[] = {""};	//赕
char GB2312_cizu_eae7[] = {"仪"};	//赙
char GB2312_cizu_eae8[] = {"标候"};	//觇
char GB2312_cizu_eae9[] = {"觎"};	//觊
char GB2312_cizu_eaea[] = {""};	//觋
char GB2312_cizu_eaeb[] = {"面"};	//觌
char GB2312_cizu_eaec[] = {""};	//觎
char GB2312_cizu_eaed[] = {""};	//觏
char GB2312_cizu_eaee[] = {"见礼谒"};	//觐
char GB2312_cizu_eaef[] = {""};	//觑
char GB2312_cizu_eaf0[] = {""};	//牮
char GB2312_cizu_eaf1[] = {""};	//犟
char GB2312_cizu_eaf2[] = {"鸡鹿马牡牛"};	//牝
char GB2312_cizu_eaf3[] = {"牛"};	//牦
char GB2312_cizu_eaf4[] = {"岭牛"};	//牯
char GB2312_cizu_eaf5[] = {""};	//牾
char GB2312_cizu_eaf6[] = {""};	//牿
char GB2312_cizu_eaf7[] = {"角"};	//犄
char GB2312_cizu_eaf8[] = {""};	//犋
char GB2312_cizu_eaf9[] = {"为"};	//犍
char GB2312_cizu_eafa[] = {""};	//犏
char GB2312_cizu_eafb[] = {"军劳赏"};	//犒
char GB2312_cizu_eafc[] = {"领"};	//挈
char GB2312_cizu_eafd[] = {""};	//挲
char GB2312_cizu_eafe[] = {"断开腕"};	//掰
char GB2312_cizu_eba1[] = {""};	//搿
char GB2312_cizu_eba2[] = {"画肌"};	//擘
char GB2312_cizu_eba3[] = {"耋龄"};	//耄
char GB2312_cizu_eba4[] = {""};	//毪
char GB2312_cizu_eba5[] = {"幕"};	//毳
char GB2312_cizu_eba6[] = {"子"};	//毽
char GB2312_cizu_eba7[] = {""};	//毵
char GB2312_cizu_eba8[] = {""};	//毹
char GB2312_cizu_eba9[] = {"衣"};	//氅
char GB2312_cizu_ebaa[] = {""};	//氇
char GB2312_cizu_ebab[] = {"氇"};	//氆
char GB2312_cizu_ebac[] = {"毹"};	//氍
char GB2312_cizu_ebad[] = {"核"};	//氕
char GB2312_cizu_ebae[] = {"代核化交"};	//氘
char GB2312_cizu_ebaf[] = {"灯气"};	//氙
char GB2312_cizu_ebb0[] = {"化"};	//氚
char GB2312_cizu_ebb1[] = {"气"};	//氡
char GB2312_cizu_ebb2[] = {""};	//氩
char GB2312_cizu_ebb3[] = {"氲"};	//氤
char GB2312_cizu_ebb4[] = {""};	//氪
char GB2312_cizu_ebb5[] = {""};	//氲
char GB2312_cizu_ebb6[] = {""};	//攵
char GB2312_cizu_ebb7[] = {"封令命授书"};	//敕
char GB2312_cizu_ebb8[] = {""};	//敫
char GB2312_cizu_ebb9[] = {""};	//牍
char GB2312_cizu_ebba[] = {"文"};	//牒
char GB2312_cizu_ebbb[] = {"户中"};	//牖
char GB2312_cizu_ebbc[] = {""};	//爰
char GB2312_cizu_ebbd[] = {""};	//虢
char GB2312_cizu_ebbe[] = {"趾"};	//刖
char GB2312_cizu_ebbf[] = {""};	//肟
char GB2312_cizu_ebc0[] = {""};	//肜
char GB2312_cizu_ebc1[] = {"门俞"};	//肓
char GB2312_cizu_ebc2[] = {""};	//肼
char GB2312_cizu_ebc3[] = {"病"};	//朊
char GB2312_cizu_ebc4[] = {"核基键聚链酶能扫筛性自"};	//肽
char GB2312_cizu_ebc5[] = {"股骨"};	//肱
char GB2312_cizu_ebc6[] = {""};	//肫
char GB2312_cizu_ebc7[] = {""};	//肭
char GB2312_cizu_ebc8[] = {"酒馔"};	//肴
char GB2312_cizu_ebc9[] = {""};	//肷
char GB2312_cizu_ebca[] = {""};	//胧
char GB2312_cizu_ebcb[] = {""};	//胨
char GB2312_cizu_ebcc[] = {""};	//胩
char GB2312_cizu_ebcd[] = {""};	//胪
char GB2312_cizu_ebce[] = {"骨"};	//胛
char GB2312_cizu_ebcf[] = {""};	//胂
char GB2312_cizu_ebd0[] = {""};	//胄
char GB2312_cizu_ebd1[] = {""};	//胙
char GB2312_cizu_ebd2[] = {""};	//胍
char GB2312_cizu_ebd3[] = {""};	//胗
char GB2312_cizu_ebd4[] = {""};	//朐
char GB2312_cizu_ebd5[] = {""};	//胝
char GB2312_cizu_ebd6[] = {"骨"};	//胫
char GB2312_cizu_ebd7[] = {"氨胺硫"};	//胱
char GB2312_cizu_ebd8[] = {"体"};	//胴
char GB2312_cizu_ebd9[] = {"粉红脂"};	//胭
char GB2312_cizu_ebda[] = {"饭脯炙"};	//脍
char GB2312_cizu_ebdb[] = {""};	//脎
char GB2312_cizu_ebdc[] = {""};	//胲
char GB2312_cizu_ebdd[] = {"手四胝"};	//胼
char GB2312_cizu_ebde[] = {"兆"};	//朕
char GB2312_cizu_ebdf[] = {""};	//脒
char GB2312_cizu_ebe0[] = {"草鼠蹄"};	//豚
char GB2312_cizu_ebe1[] = {""};	//脶
char GB2312_cizu_ebe2[] = {""};	//脞
char GB2312_cizu_ebe3[] = {""};	//脬
char GB2312_cizu_ebe4[] = {""};	//脘
char GB2312_cizu_ebe5[] = {"酶醛受"};	//脲
char GB2312_cizu_ebe6[] = {"纶"};	//腈
char GB2312_cizu_ebe7[] = {"菜成过酱泡起肉鱼汁制猪渍"};	//腌
char GB2312_cizu_ebe8[] = {"肠骨力尼"};	//腓
char GB2312_cizu_ebe9[] = {""};	//腴
char GB2312_cizu_ebea[] = {""};	//腙
char GB2312_cizu_ebeb[] = {""};	//腚
char GB2312_cizu_ebec[] = {""};	//腱
char GB2312_cizu_ebed[] = {""};	//腠
char GB2312_cizu_ebee[] = {""};	//腩
char GB2312_cizu_ebef[] = {"汗脸然腆颜"};	//腼
char GB2312_cizu_ebf0[] = {""};	//腽
char GB2312_cizu_ebf1[] = {"凹大杆裂隆面前乳腺咽正皱"};	//腭
char GB2312_cizu_ebf2[] = {""};	//腧
char GB2312_cizu_ebf3[] = {""};	//塍
char GB2312_cizu_ebf4[] = {""};	//媵
char GB2312_cizu_ebf5[] = {"关膜俞"};	//膈
char GB2312_cizu_ebf6[] = {"力"};	//膂
char GB2312_cizu_ebf7[] = {""};	//膑
char GB2312_cizu_ebf8[] = {"国丽文县州"};	//滕
char GB2312_cizu_ebf9[] = {""};	//膣
char GB2312_cizu_ebfa[] = {""};	//膪
char GB2312_cizu_ebfb[] = {"胀"};	//臌
char GB2312_cizu_ebfc[] = {"蔽混胧朦骗"};	//朦
char GB2312_cizu_ebfd[] = {"气"};	//臊
char GB2312_cizu_ebfe[] = {"气味中"};	//膻
char GB2312_cizu_eca1[] = {""};	//臁
char GB2312_cizu_eca2[] = {"酸羧"};	//膦
char GB2312_cizu_eca3[] = {""};	//欤
char GB2312_cizu_eca4[] = {"吁"};	//欷
char GB2312_cizu_eca5[] = {""};	//欹
char GB2312_cizu_eca6[] = {"血"};	//歃
char GB2312_cizu_eca7[] = {"羡"};	//歆
char GB2312_cizu_eca8[] = {"漆县"};	//歙
char GB2312_cizu_eca9[] = {""};	//飑
char GB2312_cizu_ecaa[] = {"沓然飒爽"};	//飒
char GB2312_cizu_ecab[] = {"风"};	//飓
char GB2312_cizu_ecac[] = {"飕"};	//飕
char GB2312_cizu_ecad[] = {"车"};	//飙
char GB2312_cizu_ecae[] = {"升"};	//飚
char GB2312_cizu_ecaf[] = {""};	//殳
char GB2312_cizu_ecb0[] = {"中"};	//彀
char GB2312_cizu_ecb1[] = {"击辘"};	//毂
char GB2312_cizu_ecb2[] = {"觫"};	//觳
char GB2312_cizu_ecb3[] = {"济冷然"};	//斐
char GB2312_cizu_ecb4[] = {"粉"};	//齑
char GB2312_cizu_ecb5[] = {""};	//斓
char GB2312_cizu_ecb6[] = {"乎菟"};	//於
char GB2312_cizu_ecb7[] = {""};	//旆
char GB2312_cizu_ecb8[] = {""};	//旄
char GB2312_cizu_ecb9[] = {"檀"};	//旃
char GB2312_cizu_ecba[] = {"表德节旗"};	//旌
char GB2312_cizu_ecbb[] = {""};	//旎
char GB2312_cizu_ecbc[] = {"婷"};	//旒
char GB2312_cizu_ecbd[] = {"旎"};	//旖
char GB2312_cizu_ecbe[] = {"帝"};	//炀
char GB2312_cizu_ecbf[] = {""};	//炜
char GB2312_cizu_ecc0[] = {"菜炖锅鸡烂了肉上汤药鱼着煮"};	//炖
char GB2312_cizu_ecc1[] = {""};	//炝
char GB2312_cizu_ecc2[] = {""};	//炻
char GB2312_cizu_ecc3[] = {""};	//烀
char GB2312_cizu_ecc4[] = {"头香"};	//炷
char GB2312_cizu_ecc5[] = {"材惑乱目弄奇示耀异玉昼"};	//炫
char GB2312_cizu_ecc6[] = {""};	//炱
char GB2312_cizu_ecc7[] = {""};	//烨
char GB2312_cizu_ecc8[] = {""};	//烊
char GB2312_cizu_ecc9[] = {""};	//焐
char GB2312_cizu_ecca[] = {""};	//焓
char GB2312_cizu_eccb[] = {"煮"};	//焖
char GB2312_cizu_eccc[] = {""};	//焯
char GB2312_cizu_eccd[] = {""};	//焱
char GB2312_cizu_ecce[] = {""};	//煳
char GB2312_cizu_eccf[] = {"熠"};	//煜
char GB2312_cizu_ecd0[] = {"汤"};	//煨
char GB2312_cizu_ecd1[] = {"烧"};	//煅
char GB2312_cizu_ecd2[] = {"机"};	//煲
char GB2312_cizu_ecd3[] = {"赫"};	//煊
char GB2312_cizu_ecd4[] = {"动"};	//煸
char GB2312_cizu_ecd5[] = {"毛"};	//煺
char GB2312_cizu_ecd6[] = {""};	//熘
char GB2312_cizu_ecd7[] = {""};	//熳
char GB2312_cizu_ecd8[] = {"流率增"};	//熵
char GB2312_cizu_ecd9[] = {"斗平烫帖衣整"};	//熨
char GB2312_cizu_ecda[] = {"烁耀熠煜"};	//熠
char GB2312_cizu_ecdb[] = {"热"};	//燠
char GB2312_cizu_ecdc[] = {""};	//燔
char GB2312_cizu_ecdd[] = {"道人石"};	//燧
char GB2312_cizu_ecde[] = {""};	//燹
char GB2312_cizu_ecdf[] = {""};	//爝
char GB2312_cizu_ece0[] = {"妇火室"};	//爨
char GB2312_cizu_ece1[] = {""};	//灬
char GB2312_cizu_ece2[] = {""};	//焘
char GB2312_cizu_ece3[] = {"和仁日煦"};	//煦
char GB2312_cizu_ece4[] = {"微"};	//熹
char GB2312_cizu_ece5[] = {"气"};	//戾
char GB2312_cizu_ece6[] = {"斗水"};	//戽
char GB2312_cizu_ece7[] = {""};	//扃
char GB2312_cizu_ece8[] = {"从"};	//扈
char GB2312_cizu_ece9[] = {"画页用"};	//扉
char GB2312_cizu_ecea[] = {""};	//礻
char GB2312_cizu_eceb[] = {"奉人神事物祖"};	//祀
char GB2312_cizu_ecec[] = {"教"};	//祆
char GB2312_cizu_eced[] = {""};	//祉
char GB2312_cizu_ecee[] = {"病除风暑痰疑淤灾"};	//祛
char GB2312_cizu_ecef[] = {""};	//祜
char GB2312_cizu_ecf0[] = {""};	//祓
char GB2312_cizu_ecf1[] = {""};	//祚
char GB2312_cizu_ecf2[] = {"衡"};	//祢
char GB2312_cizu_ecf3[] = {""};	//祗
char GB2312_cizu_ecf4[] = {"堂"};	//祠
char GB2312_cizu_ecf5[] = {"祥"};	//祯
char GB2312_cizu_ecf6[] = {""};	//祧
char GB2312_cizu_ecf7[] = {""};	//祺
char GB2312_cizu_ecf8[] = {"城地定房功和机偈寂家境理趣让僧师思寺堂位味悟心学义意语院杖宗族"};	//禅
char GB2312_cizu_ecf9[] = {""};	//禊
char GB2312_cizu_ecfa[] = {""};	//禚
char GB2312_cizu_ecfb[] = {""};	//禧
char GB2312_cizu_ecfc[] = {""};	//禳
char GB2312_cizu_ecfd[] = {""};	//忑
char GB2312_cizu_ecfe[] = {"忑"};	//忐
char GB2312_cizu_eda1[] = {""};	//怼
char GB2312_cizu_eda2[] = {""};	//恝
char GB2312_cizu_eda3[] = {"愤恨怒"};	//恚
char GB2312_cizu_eda4[] = {""};	//恧
char GB2312_cizu_eda5[] = {"长地"};	//恁
char GB2312_cizu_eda6[] = {""};	//恙
char GB2312_cizu_eda7[] = {"行横情肆睢意纵"};	//恣
char GB2312_cizu_eda8[] = {""};	//悫
char GB2312_cizu_eda9[] = {"过尤罪"};	//愆
char GB2312_cizu_edaa[] = {""};	//愍
char GB2312_cizu_edab[] = {"事"};	//慝
char GB2312_cizu_edac[] = {"息"};	//憩
char GB2312_cizu_edad[] = {"厚"};	//憝
char GB2312_cizu_edae[] = {"绩"};	//懋
char GB2312_cizu_edaf[] = {""};	//懑
char GB2312_cizu_edb0[] = {"头直"};	//戆
char GB2312_cizu_edb1[] = {""};	//肀
char GB2312_cizu_edb2[] = {""};	//聿
char GB2312_cizu_edb3[] = {"杂至"};	//沓
char GB2312_cizu_edb4[] = {""};	//泶
char GB2312_cizu_edb5[] = {"淼"};	//淼
char GB2312_cizu_edb6[] = {"鸟鹞"};	//矶
char GB2312_cizu_edb7[] = {"石"};	//矸
char GB2312_cizu_edb8[] = {"山"};	//砀
char GB2312_cizu_edb9[] = {""};	//砉
char GB2312_cizu_edba[] = {""};	//砗
char GB2312_cizu_edbb[] = {""};	//砘
char GB2312_cizu_edbc[] = {""};	//砑
char GB2312_cizu_edbd[] = {"轮"};	//斫
char GB2312_cizu_edbe[] = {"骨灸石"};	//砭
char GB2312_cizu_edbf[] = {""};	//砜
char GB2312_cizu_edc0[] = {"码"};	//砝
char GB2312_cizu_edc1[] = {""};	//砹
char GB2312_cizu_edc2[] = {"石"};	//砺
char GB2312_cizu_edc3[] = {""};	//砻
char GB2312_cizu_edc4[] = {""};	//砟
char GB2312_cizu_edc5[] = {""};	//砼
char GB2312_cizu_edc6[] = {"节砺石柱"};	//砥
char GB2312_cizu_edc7[] = {""};	//砬
char GB2312_cizu_edc8[] = {""};	//砣
char GB2312_cizu_edc9[] = {""};	//砩
char GB2312_cizu_edca[] = {""};	//硎
char GB2312_cizu_edcb[] = {"硝"};	//硭
char GB2312_cizu_edcc[] = {""};	//硖
char GB2312_cizu_edcd[] = {"薄"};	//硗
char GB2312_cizu_edce[] = {""};	//砦
char GB2312_cizu_edcf[] = {""};	//硐
char GB2312_cizu_edd0[] = {"砂"};	//硇
char GB2312_cizu_edd1[] = {""};	//硌
char GB2312_cizu_edd2[] = {""};	//硪
char GB2312_cizu_edd3[] = {""};	//碛
char GB2312_cizu_edd4[] = {"房"};	//碓
char GB2312_cizu_edd5[] = {""};	//碚
char GB2312_cizu_edd6[] = {"泊元真"};	//碇
char GB2312_cizu_edd7[] = {""};	//碜
char GB2312_cizu_edd8[] = {""};	//碡
char GB2312_cizu_edd9[] = {"石"};	//碣
char GB2312_cizu_edda[] = {""};	//碲
char GB2312_cizu_eddb[] = {""};	//碹
char GB2312_cizu_eddc[] = {""};	//碥
char GB2312_cizu_eddd[] = {""};	//磔
char GB2312_cizu_edde[] = {""};	//磙
char GB2312_cizu_eddf[] = {""};	//磉
char GB2312_cizu_ede0[] = {"安声石折竹"};	//磬
char GB2312_cizu_ede1[] = {""};	//磲
char GB2312_cizu_ede2[] = {"子"};	//礅
char GB2312_cizu_ede3[] = {"道口"};	//磴
char GB2312_cizu_ede4[] = {"擦"};	//礓
char GB2312_cizu_ede5[] = {"床"};	//礤
char GB2312_cizu_ede6[] = {"石"};	//礞
char GB2312_cizu_ede7[] = {""};	//礴
char GB2312_cizu_ede8[] = {""};	//龛
char GB2312_cizu_ede9[] = {""};	//黹
char GB2312_cizu_edea[] = {""};	//黻
char GB2312_cizu_edeb[] = {""};	//黼
char GB2312_cizu_edec[] = {"眙"};	//盱
char GB2312_cizu_eded[] = {"睨视"};	//眄
char GB2312_cizu_edee[] = {""};	//眍
char GB2312_cizu_edef[] = {"儿"};	//盹
char GB2312_cizu_edf0[] = {"眇小"};	//眇
char GB2312_cizu_edf1[] = {""};	//眈
char GB2312_cizu_edf2[] = {""};	//眚
char GB2312_cizu_edf3[] = {""};	//眢
char GB2312_cizu_edf4[] = {""};	//眙
char GB2312_cizu_edf5[] = {""};	//眭
char GB2312_cizu_edf6[] = {"裂"};	//眦
char GB2312_cizu_edf7[] = {""};	//眵
char GB2312_cizu_edf8[] = {"子"};	//眸
char GB2312_cizu_edf9[] = {""};	//睐
char GB2312_cizu_edfa[] = {""};	//睑
char GB2312_cizu_edfb[] = {"法"};	//睇
char GB2312_cizu_edfc[] = {"川"};	//睃
char GB2312_cizu_edfd[] = {"眦"};	//睚
char GB2312_cizu_edfe[] = {"视"};	//睨
char GB2312_cizu_eea1[] = {"宁县"};	//睢
char GB2312_cizu_eea2[] = {"睨"};	//睥
char GB2312_cizu_eea3[] = {"达明哲知智"};	//睿
char GB2312_cizu_eea4[] = {""};	//瞍
char GB2312_cizu_eea5[] = {"合睽离违携疑"};	//睽
char GB2312_cizu_eea6[] = {""};	//瞀
char GB2312_cizu_eea7[] = {"睡"};	//瞌
char GB2312_cizu_eea8[] = {"目想"};	//瞑
char GB2312_cizu_eea9[] = {"见了向一"};	//瞟
char GB2312_cizu_eeaa[] = {"乎呼目"};	//瞠
char GB2312_cizu_eeab[] = {"临"};	//瞰
char GB2312_cizu_eeac[] = {"盼"};	//瞵
char GB2312_cizu_eead[] = {"夫乱说者"};	//瞽
char GB2312_cizu_eeae[] = {""};	//町
char GB2312_cizu_eeaf[] = {""};	//畀
char GB2312_cizu_eeb0[] = {"亩"};	//畎
char GB2312_cizu_eeb1[] = {"猎"};	//畋
char GB2312_cizu_eeb2[] = {""};	//畈
char GB2312_cizu_eeb3[] = {"域"};	//畛
char GB2312_cizu_eeb4[] = {"族"};	//畲
char GB2312_cizu_eeb5[] = {"町"};	//畹
char GB2312_cizu_eeb6[] = {""};	//疃
char GB2312_cizu_eeb7[] = {""};	//罘
char GB2312_cizu_eeb8[] = {"风"};	//罡
char GB2312_cizu_eeb9[] = {""};	//罟
char GB2312_cizu_eeba[] = {"语"};	//詈
char GB2312_cizu_eebb[] = {""};	//罨
char GB2312_cizu_eebc[] = {""};	//罴
char GB2312_cizu_eebd[] = {"河"};	//罱
char GB2312_cizu_eebe[] = {"厄患祸难灾"};	//罹
char GB2312_cizu_eebf[] = {"绊泊禁勒留旅牵束押"};	//羁
char GB2312_cizu_eec0[] = {""};	//罾
char GB2312_cizu_eec1[] = {""};	//盍
char GB2312_cizu_eec2[] = {"漱洗"};	//盥
char GB2312_cizu_eec3[] = {"免"};	//蠲
char GB2312_cizu_eec4[] = {""};	//钅
char GB2312_cizu_eec5[] = {""};	//钆
char GB2312_cizu_eec6[] = {""};	//钇
char GB2312_cizu_eec7[] = {""};	//钋
char GB2312_cizu_eec8[] = {""};	//钊
char GB2312_cizu_eec9[] = {""};	//钌
char GB2312_cizu_eeca[] = {""};	//钍
char GB2312_cizu_eecb[] = {""};	//钏
char GB2312_cizu_eecc[] = {""};	//钐
char GB2312_cizu_eecd[] = {""};	//钔
char GB2312_cizu_eece[] = {"荆"};	//钗
char GB2312_cizu_eecf[] = {""};	//钕
char GB2312_cizu_eed0[] = {"后"};	//钚
char GB2312_cizu_eed1[] = {"镍酸铁"};	//钛
char GB2312_cizu_eed2[] = {"变大额费富款量儒亿着子"};	//钜
char GB2312_cizu_eed3[] = {""};	//钣
char GB2312_cizu_eed4[] = {"记印"};	//钤
char GB2312_cizu_eed5[] = {""};	//钫
char GB2312_cizu_eed6[] = {""};	//钪
char GB2312_cizu_eed7[] = {""};	//钭
char GB2312_cizu_eed8[] = {""};	//钬
char GB2312_cizu_eed9[] = {""};	//钯
char GB2312_cizu_eeda[] = {""};	//钰
char GB2312_cizu_eedb[] = {""};	//钲
char GB2312_cizu_eedc[] = {"胺蓝"};	//钴
char GB2312_cizu_eedd[] = {""};	//钶
char GB2312_cizu_eede[] = {""};	//钷
char GB2312_cizu_eedf[] = {""};	//钸
char GB2312_cizu_eee0[] = {""};	//钹
char GB2312_cizu_eee1[] = {""};	//钺
char GB2312_cizu_eee2[] = {"栅酸"};	//钼
char GB2312_cizu_eee3[] = {""};	//钽
char GB2312_cizu_eee4[] = {""};	//钿
char GB2312_cizu_eee5[] = {"金石"};	//铄
char GB2312_cizu_eee6[] = {"量"};	//铈
char GB2312_cizu_eee7[] = {"床"};	//铉
char GB2312_cizu_eee8[] = {""};	//铊
char GB2312_cizu_eee9[] = {""};	//铋
char GB2312_cizu_eeea[] = {""};	//铌
char GB2312_cizu_eeeb[] = {"青"};	//铍
char GB2312_cizu_eeec[] = {""};	//铎
char GB2312_cizu_eeed[] = {"牢钮起上住子"};	//铐
char GB2312_cizu_eeee[] = {""};	//铑
char GB2312_cizu_eeef[] = {""};	//铒
char GB2312_cizu_eef0[] = {""};	//铕
char GB2312_cizu_eef1[] = {""};	//铖
char GB2312_cizu_eef2[] = {"子"};	//铗
char GB2312_cizu_eef3[] = {"钹"};	//铙
char GB2312_cizu_eef4[] = {""};	//铘
char GB2312_cizu_eef5[] = {"铛"};	//铛
char GB2312_cizu_eef6[] = {""};	//铞
char GB2312_cizu_eef7[] = {""};	//铟
char GB2312_cizu_eef8[] = {"甲"};	//铠
char GB2312_cizu_eef9[] = {"积两"};	//铢
char GB2312_cizu_eefa[] = {"而"};	//铤
char GB2312_cizu_eefb[] = {""};	//铥
char GB2312_cizu_eefc[] = {""};	//铧
char GB2312_cizu_eefd[] = {"衡考叙选擢"};	//铨
char GB2312_cizu_eefe[] = {""};	//铪
char GB2312_cizu_efa1[] = {"羽"};	//铩
char GB2312_cizu_efa2[] = {""};	//铫
char GB2312_cizu_efa3[] = {"亮锵铮"};	//铮
char GB2312_cizu_efa4[] = {""};	//铯
char GB2312_cizu_efa5[] = {"子"};	//铳
char GB2312_cizu_efa6[] = {"锣"};	//铴
char GB2312_cizu_efa7[] = {"基态盐"};	//铵
char GB2312_cizu_efa8[] = {"蒸"};	//铷
char GB2312_cizu_efa9[] = {""};	//铹
char GB2312_cizu_efaa[] = {""};	//铼
char GB2312_cizu_efab[] = {""};	//铽
char GB2312_cizu_efac[] = {"铿锵然"};	//铿
char GB2312_cizu_efad[] = {"光亮"};	//锃
char GB2312_cizu_efae[] = {"电聚离"};	//锂
char GB2312_cizu_efaf[] = {""};	//锆
char GB2312_cizu_efb0[] = {"酸"};	//锇
char GB2312_cizu_efb1[] = {"成刀掉光尖磨平去"};	//锉
char GB2312_cizu_efb2[] = {""};	//锊
char GB2312_cizu_efb3[] = {""};	//锍
char GB2312_cizu_efb4[] = {"壬"};	//锎
char GB2312_cizu_efb5[] = {""};	//锏
char GB2312_cizu_efb6[] = {"铛"};	//锒
char GB2312_cizu_efb7[] = {""};	//锓
char GB2312_cizu_efb8[] = {""};	//锔
char GB2312_cizu_efb9[] = {"系"};	//锕
char GB2312_cizu_efba[] = {""};	//锖
char GB2312_cizu_efbb[] = {""};	//锘
char GB2312_cizu_efbc[] = {"得"};	//锛
char GB2312_cizu_efbd[] = {""};	//锝
char GB2312_cizu_efbe[] = {""};	//锞
char GB2312_cizu_efbf[] = {""};	//锟
char GB2312_cizu_efc0[] = {"疾"};	//锢
char GB2312_cizu_efc1[] = {"孔"};	//锪
char GB2312_cizu_efc2[] = {""};	//锫
char GB2312_cizu_efc3[] = {""};	//锩
char GB2312_cizu_efc4[] = {""};	//锬
char GB2312_cizu_efc5[] = {"珠铢"};	//锱
char GB2312_cizu_efc6[] = {"而"};	//锲
char GB2312_cizu_efc7[] = {""};	//锴
char GB2312_cizu_efc8[] = {""};	//锶
char GB2312_cizu_efc9[] = {""};	//锷
char GB2312_cizu_efca[] = {""};	//锸
char GB2312_cizu_efcb[] = {""};	//锼
char GB2312_cizu_efcc[] = {""};	//锾
char GB2312_cizu_efcd[] = {""};	//锿
char GB2312_cizu_efce[] = {"版冰尘骨簋花金刻空月"};	//镂
char GB2312_cizu_efcf[] = {"锵"};	//锵
char GB2312_cizu_efd0[] = {""};	//镄
char GB2312_cizu_efd1[] = {""};	//镅
char GB2312_cizu_efd2[] = {""};	//镆
char GB2312_cizu_efd3[] = {"米"};	//镉
char GB2312_cizu_efd4[] = {"刻镂印琢"};	//镌
char GB2312_cizu_efd5[] = {""};	//镎
char GB2312_cizu_efd6[] = {"金"};	//镏
char GB2312_cizu_efd7[] = {""};	//镒
char GB2312_cizu_efd8[] = {""};	//镓
char GB2312_cizu_efd9[] = {"铁"};	//镔
char GB2312_cizu_efda[] = {"局客师"};	//镖
char GB2312_cizu_efdb[] = {"床孔"};	//镗
char GB2312_cizu_efdc[] = {"刀"};	//镘
char GB2312_cizu_efdd[] = {""};	//镙
char GB2312_cizu_efde[] = {""};	//镛
char GB2312_cizu_efdf[] = {""};	//镞
char GB2312_cizu_efe0[] = {""};	//镟
char GB2312_cizu_efe1[] = {"箭矢"};	//镝
char GB2312_cizu_efe2[] = {""};	//镡
char GB2312_cizu_efe3[] = {""};	//镢
char GB2312_cizu_efe4[] = {""};	//镤
char GB2312_cizu_efe5[] = {""};	//镥
char GB2312_cizu_efe6[] = {""};	//镦
char GB2312_cizu_efe7[] = {""};	//镧
char GB2312_cizu_efe8[] = {""};	//镨
char GB2312_cizu_efe9[] = {""};	//镩
char GB2312_cizu_efea[] = {"水"};	//镪
char GB2312_cizu_efeb[] = {"环"};	//镫
char GB2312_cizu_efec[] = {"子"};	//镬
char GB2312_cizu_efed[] = {"子"};	//镯
char GB2312_cizu_efee[] = {""};	//镱
char GB2312_cizu_efef[] = {""};	//镲
char GB2312_cizu_eff0[] = {"局客"};	//镳
char GB2312_cizu_eff1[] = {"爱表锻馗离灵情山县子"};	//锺
char GB2312_cizu_eff2[] = {""};	//矧
char GB2312_cizu_eff3[] = {"子"};	//矬
char GB2312_cizu_eff4[] = {"鸡鸠求尾"};	//雉
char GB2312_cizu_eff5[] = {"谷糠政子"};	//秕
char GB2312_cizu_eff6[] = {"归"};	//秭
char GB2312_cizu_eff7[] = {"槽料马"};	//秣
char GB2312_cizu_eff8[] = {"秸米"};	//秫
char GB2312_cizu_eff9[] = {""};	//稆
char GB2312_cizu_effa[] = {"康山"};	//嵇
char GB2312_cizu_effb[] = {""};	//稃
char GB2312_cizu_effc[] = {"莠"};	//稂
char GB2312_cizu_effd[] = {"麦"};	//稞
char GB2312_cizu_effe[] = {"熟知"};	//稔
char GB2312_cizu_f0a1[] = {""};	//稹
char GB2312_cizu_f0a2[] = {"蜂米山下"};	//稷
char GB2312_cizu_f0a3[] = {"夫人"};	//穑
char GB2312_cizu_f0a4[] = {"成稠到得的点度附过好合糊胶接结来了力满米膜黏起人上手贴土完下涎性液一鱼在着住"};	//黏
char GB2312_cizu_f0a5[] = {"郁"};	//馥
char GB2312_cizu_f0a6[] = {"穰"};	//穰
char GB2312_cizu_f0a7[] = {"依"};	//皈
char GB2312_cizu_f0a8[] = {"皎洁如月"};	//皎
char GB2312_cizu_f0a9[] = {"白齿发矾皓然首月"};	//皓
char GB2312_cizu_f0aa[] = {""};	//皙
char GB2312_cizu_f0ab[] = {"皤翁"};	//皤
char GB2312_cizu_f0ac[] = {""};	//瓞
char GB2312_cizu_f0ad[] = {""};	//瓠
char GB2312_cizu_f0ae[] = {"道江路"};	//甬
char GB2312_cizu_f0af[] = {"集聚尾形占"};	//鸠
char GB2312_cizu_f0b0[] = {"飞肩尾鹰"};	//鸢
char GB2312_cizu_f0b1[] = {"妓母"};	//鸨
char GB2312_cizu_f0b2[] = {"毒酒媒"};	//鸩
char GB2312_cizu_f0b3[] = {"鸪"};	//鸪
char GB2312_cizu_f0b4[] = {""};	//鸫
char GB2312_cizu_f0b5[] = {"鹚"};	//鸬
char GB2312_cizu_f0b6[] = {""};	//鸲
char GB2312_cizu_f0b7[] = {"目尾鸺鸦"};	//鸱
char GB2312_cizu_f0b8[] = {""};	//鸶
char GB2312_cizu_f0b9[] = {""};	//鸸
char GB2312_cizu_f0ba[] = {"鹰"};	//鸷
char GB2312_cizu_f0bb[] = {""};	//鸹
char GB2312_cizu_f0bc[] = {""};	//鸺
char GB2312_cizu_f0bd[] = {"俦凤飘翔舆"};	//鸾
char GB2312_cizu_f0be[] = {"鸽"};	//鹁
char GB2312_cizu_f0bf[] = {""};	//鹂
char GB2312_cizu_f0c0[] = {"的立形志"};	//鹄
char GB2312_cizu_f0c1[] = {""};	//鹆
char GB2312_cizu_f0c2[] = {""};	//鹇
char GB2312_cizu_f0c3[] = {"鹕"};	//鹈
char GB2312_cizu_f0c4[] = {""};	//鹉
char GB2312_cizu_f0c5[] = {""};	//鹋
char GB2312_cizu_f0c6[] = {"鹑"};	//鹌
char GB2312_cizu_f0c7[] = {""};	//鹎
char GB2312_cizu_f0c8[] = {"居衣"};	//鹑
char GB2312_cizu_f0c9[] = {""};	//鹕
char GB2312_cizu_f0ca[] = {""};	//鹗
char GB2312_cizu_f0cb[] = {""};	//鹚
char GB2312_cizu_f0cc[] = {""};	//鹛
char GB2312_cizu_f0cd[] = {""};	//鹜
char GB2312_cizu_f0ce[] = {"鹰子"};	//鹞
char GB2312_cizu_f0cf[] = {"鲽"};	//鹣
char GB2312_cizu_f0d0[] = {"哥鹉"};	//鹦
char GB2312_cizu_f0d1[] = {"鸪"};	//鹧
char GB2312_cizu_f0d2[] = {""};	//鹨
char GB2312_cizu_f0d3[] = {"哥"};	//鹩
char GB2312_cizu_f0d4[] = {"鹩"};	//鹪
char GB2312_cizu_f0d5[] = {"峰山"};	//鹫
char GB2312_cizu_f0d6[] = {"蚌类鸵"};	//鹬
char GB2312_cizu_f0d7[] = {""};	//鹱
char GB2312_cizu_f0d8[] = {"鸶序"};	//鹭
char GB2312_cizu_f0d9[] = {"鸟雀"};	//鹳
char GB2312_cizu_f0da[] = {""};	//疒
char GB2312_cizu_f0db[] = {"疮毒"};	//疔
char GB2312_cizu_f0dc[] = {"子"};	//疖
char GB2312_cizu_f0dd[] = {""};	//疠
char GB2312_cizu_f0de[] = {"气"};	//疝
char GB2312_cizu_f0df[] = {""};	//疬
char GB2312_cizu_f0e0[] = {"孢状赘"};	//疣
char GB2312_cizu_f0e1[] = {"疮积"};	//疳
char GB2312_cizu_f0e2[] = {""};	//疴
char GB2312_cizu_f0e3[] = {""};	//疸
char GB2312_cizu_f0e4[] = {"腮"};	//痄
char GB2312_cizu_f0e5[] = {"疹"};	//疱
char GB2312_cizu_f0e6[] = {"夏"};	//疰
char GB2312_cizu_f0e7[] = {""};	//痃
char GB2312_cizu_f0e8[] = {""};	//痂
char GB2312_cizu_f0e9[] = {""};	//痖
char GB2312_cizu_f0ea[] = {""};	//痍
char GB2312_cizu_f0eb[] = {""};	//痣
char GB2312_cizu_f0ec[] = {"病"};	//痨
char GB2312_cizu_f0ed[] = {""};	//痦
char GB2312_cizu_f0ee[] = {"疮"};	//痤
char GB2312_cizu_f0ef[] = {"症证"};	//痫
char GB2312_cizu_f0f0[] = {"子"};	//痧
char GB2312_cizu_f0f1[] = {""};	//瘃
char GB2312_cizu_f0f2[] = {"粉子"};	//痱
char GB2312_cizu_f0f3[] = {"疾癖习"};	//痼
char GB2312_cizu_f0f4[] = {"证"};	//痿
char GB2312_cizu_f0f5[] = {""};	//瘐
char GB2312_cizu_f0f6[] = {"积泥脓伤血"};	//瘀
char GB2312_cizu_f0f7[] = {""};	//瘅
char GB2312_cizu_f0f8[] = {"痢"};	//瘌
char GB2312_cizu_f0f9[] = {"玉"};	//瘗
char GB2312_cizu_f0fa[] = {"子"};	//瘊
char GB2312_cizu_f0fb[] = {""};	//瘥
char GB2312_cizu_f0fc[] = {"管"};	//瘘
char GB2312_cizu_f0fd[] = {""};	//瘕
char GB2312_cizu_f0fe[] = {"痒疹"};	//瘙
char GB2312_cizu_f1a1[] = {""};	//瘛
char GB2312_cizu_f1a2[] = {""};	//瘼
char GB2312_cizu_f1a3[] = {"点儿痕"};	//瘢
char GB2312_cizu_f1a4[] = {"薄地瘦田土"};	//瘠
char GB2312_cizu_f1a5[] = {""};	//癀
char GB2312_cizu_f1a6[] = {""};	//瘭
char GB2312_cizu_f1a7[] = {""};	//瘰
char GB2312_cizu_f1a8[] = {"病瘤"};	//瘿
char GB2312_cizu_f1a9[] = {""};	//瘵
char GB2312_cizu_f1aa[] = {"闭"};	//癃
char GB2312_cizu_f1ab[] = {"君头"};	//瘾
char GB2312_cizu_f1ac[] = {""};	//瘳
char GB2312_cizu_f1ad[] = {""};	//癍
char GB2312_cizu_f1ae[] = {"疮蛤瓜痢皮头虾子"};	//癞
char GB2312_cizu_f1af[] = {"病症"};	//癔
char GB2312_cizu_f1b0[] = {""};	//癜
char GB2312_cizu_f1b1[] = {"好亨习性"};	//癖
char GB2312_cizu_f1b2[] = {"疯狂痫"};	//癫
char GB2312_cizu_f1b3[] = {""};	//癯
char GB2312_cizu_f1b4[] = {""};	//翊
char GB2312_cizu_f1b5[] = {"动惧立然听"};	//竦
char GB2312_cizu_f1b6[] = {""};	//穸
char GB2312_cizu_f1b7[] = {"苍顶窿隆庐天"};	//穹
char GB2312_cizu_f1b8[] = {"穸"};	//窀
char GB2312_cizu_f1b9[] = {""};	//窆
char GB2312_cizu_f1ba[] = {"窕"};	//窈
char GB2312_cizu_f1bb[] = {"邃"};	//窕
char GB2312_cizu_f1bc[] = {"娥房建唯文宪性炎智"};	//窦
char GB2312_cizu_f1bd[] = {"巢臼穴"};	//窠
char GB2312_cizu_f1be[] = {""};	//窬
char GB2312_cizu_f1bf[] = {"井"};	//窨
char GB2312_cizu_f1c0[] = {""};	//窭
char GB2312_cizu_f1c1[] = {"败劣陋民"};	//窳
char GB2312_cizu_f1c2[] = {""};	//衤
char GB2312_cizu_f1c3[] = {""};	//衩
char GB2312_cizu_f1c4[] = {"袄僧衣子"};	//衲
char GB2312_cizu_f1c5[] = {""};	//衽
char GB2312_cizu_f1c6[] = {"带袍"};	//衿
char GB2312_cizu_f1c7[] = {""};	//袂
char GB2312_cizu_f1c8[] = {""};	//袢
char GB2312_cizu_f1c9[] = {""};	//裆
char GB2312_cizu_f1ca[] = {"袢"};	//袷
char GB2312_cizu_f1cb[] = {""};	//袼
char GB2312_cizu_f1cc[] = {"前"};	//裉
char GB2312_cizu_f1cd[] = {""};	//裢
char GB2312_cizu_f1ce[] = {""};	//裎
char GB2312_cizu_f1cf[] = {""};	//裣
char GB2312_cizu_f1d0[] = {""};	//裥
char GB2312_cizu_f1d1[] = {"褙工糊贴"};	//裱
char GB2312_cizu_f1d2[] = {"小"};	//褚
char GB2312_cizu_f1d3[] = {""};	//裼
char GB2312_cizu_f1d4[] = {"将能使益助"};	//裨
char GB2312_cizu_f1d5[] = {""};	//裾
char GB2312_cizu_f1d6[] = {""};	//裰
char GB2312_cizu_f1d7[] = {"包扣裢连"};	//褡
char GB2312_cizu_f1d8[] = {"子"};	//褙
char GB2312_cizu_f1d9[] = {"且"};	//褓
char GB2312_cizu_f1da[] = {""};	//褛
char GB2312_cizu_f1db[] = {"急浅狭"};	//褊
char GB2312_cizu_f1dc[] = {"褛"};	//褴
char GB2312_cizu_f1dd[] = {"夺"};	//褫
char GB2312_cizu_f1de[] = {"叠痕曲裙纸皱子"};	//褶
char GB2312_cizu_f1df[] = {"褓"};	//襁
char GB2312_cizu_f1e0[] = {""};	//襦
char GB2312_cizu_f1e1[] = {""};	//襻
char GB2312_cizu_f1e2[] = {"头"};	//疋
char GB2312_cizu_f1e3[] = {""};	//胥
char GB2312_cizu_f1e4[] = {"裂"};	//皲
char GB2312_cizu_f1e5[] = {"法裂"};	//皴
char GB2312_cizu_f1e6[] = {"才持大功寡贵夸怜饰肆惜恤重"};	//矜
char GB2312_cizu_f1e7[] = {"耨耜阳"};	//耒
char GB2312_cizu_f1e8[] = {""};	//耔
char GB2312_cizu_f1e9[] = {""};	//耖
char GB2312_cizu_f1ea[] = {""};	//耜
char GB2312_cizu_f1eb[] = {"意"};	//耠
char GB2312_cizu_f1ec[] = {""};	//耢
char GB2312_cizu_f1ed[] = {""};	//耥
char GB2312_cizu_f1ee[] = {"合联"};	//耦
char GB2312_cizu_f1ef[] = {""};	//耧
char GB2312_cizu_f1f0[] = {""};	//耩
char GB2312_cizu_f1f1[] = {""};	//耨
char GB2312_cizu_f1f2[] = {"地"};	//耱
char GB2312_cizu_f1f3[] = {""};	//耋
char GB2312_cizu_f1f4[] = {""};	//耵
char GB2312_cizu_f1f5[] = {""};	//聃
char GB2312_cizu_f1f6[] = {"教取赏听讯"};	//聆
char GB2312_cizu_f1f7[] = {""};	//聍
char GB2312_cizu_f1f8[] = {"不耳聒絮噪"};	//聒
char GB2312_cizu_f1f9[] = {""};	//聩
char GB2312_cizu_f1fa[] = {"牙"};	//聱
char GB2312_cizu_f1fb[] = {"丽"};	//覃
char GB2312_cizu_f1fc[] = {""};	//顸
char GB2312_cizu_f1fd[] = {"长然伟"};	//颀
char GB2312_cizu_f1fe[] = {""};	//颃
char GB2312_cizu_f2a1[] = {"颃"};	//颉
char GB2312_cizu_f2a2[] = {"导骨后间力裂面内舌跳外下学"};	//颌
char GB2312_cizu_f2a3[] = {""};	//颍
char GB2312_cizu_f2a4[] = {"成顶兜颔结前下"};	//颏
char GB2312_cizu_f2a5[] = {"版首下厌"};	//颔
char GB2312_cizu_f2a6[] = {"骨下足"};	//颚
char GB2312_cizu_f2a7[] = {"顼"};	//颛
char GB2312_cizu_f2a8[] = {"骨间下"};	//颞
char GB2312_cizu_f2a9[] = {"顸"};	//颟
char GB2312_cizu_f2aa[] = {""};	//颡
char GB2312_cizu_f2ab[] = {""};	//颢
char GB2312_cizu_f2ac[] = {""};	//颥
char GB2312_cizu_f2ad[] = {"蹙眉"};	//颦
char GB2312_cizu_f2ae[] = {""};	//虍
char GB2312_cizu_f2af[] = {"诚敬婆文心信"};	//虔
char GB2312_cizu_f2b0[] = {"髯须"};	//虬
char GB2312_cizu_f2b1[] = {""};	//虮
char GB2312_cizu_f2b2[] = {""};	//虿
char GB2312_cizu_f2b3[] = {""};	//虺
char GB2312_cizu_f2b4[] = {""};	//虼
char GB2312_cizu_f2b5[] = {"虫"};	//虻
char GB2312_cizu_f2b6[] = {""};	//蚨
char GB2312_cizu_f2b7[] = {"蜉"};	//蚍
char GB2312_cizu_f2b8[] = {""};	//蚋
char GB2312_cizu_f2b9[] = {""};	//蚬
char GB2312_cizu_f2ba[] = {"油"};	//蚝
char GB2312_cizu_f2bb[] = {""};	//蚧
char GB2312_cizu_f2bc[] = {""};	//蚣
char GB2312_cizu_f2bd[] = {""};	//蚪
char GB2312_cizu_f2be[] = {""};	//蚓
char GB2312_cizu_f2bf[] = {"尤"};	//蚩
char GB2312_cizu_f2c0[] = {"田"};	//蚶
char GB2312_cizu_f2c1[] = {""};	//蛄
char GB2312_cizu_f2c2[] = {""};	//蚵
char GB2312_cizu_f2c3[] = {"粉黄奴"};	//蛎
char GB2312_cizu_f2c4[] = {"蜒"};	//蚰
char GB2312_cizu_f2c5[] = {""};	//蚺
char GB2312_cizu_f2c6[] = {"蝉蜢"};	//蚱
char GB2312_cizu_f2c7[] = {"蚓"};	//蚯
char GB2312_cizu_f2c8[] = {""};	//蛉
char GB2312_cizu_f2c9[] = {"子"};	//蛏
char GB2312_cizu_f2ca[] = {"黑"};	//蚴
char GB2312_cizu_f2cb[] = {""};	//蛩
char GB2312_cizu_f2cc[] = {"蝶"};	//蛱
char GB2312_cizu_f2cd[] = {"虫"};	//蛲
char GB2312_cizu_f2ce[] = {"石"};	//蛭
char GB2312_cizu_f2cf[] = {""};	//蛳
char GB2312_cizu_f2d0[] = {"蛐蟮"};	//蛐
char GB2312_cizu_f2d1[] = {""};	//蜓
char GB2312_cizu_f2d2[] = {"蝓"};	//蛞
char GB2312_cizu_f2d3[] = {"螬"};	//蛴
char GB2312_cizu_f2d4[] = {"河龙"};	//蛟
char GB2312_cizu_f2d5[] = {"子"};	//蛘
char GB2312_cizu_f2d6[] = {""};	//蛑
char GB2312_cizu_f2d7[] = {"楼气"};	//蜃
char GB2312_cizu_f2d8[] = {"螯"};	//蜇
char GB2312_cizu_f2d9[] = {""};	//蛸
char GB2312_cizu_f2da[] = {"蚣"};	//蜈
char GB2312_cizu_f2db[] = {""};	//蜊
char GB2312_cizu_f2dc[] = {""};	//蜍
char GB2312_cizu_f2dd[] = {"蝣"};	//蜉
char GB2312_cizu_f2de[] = {"螂"};	//蜣
char GB2312_cizu_f2df[] = {"蛉蜓蜒"};	//蜻
char GB2312_cizu_f2e0[] = {""};	//蜞
char GB2312_cizu_f2e1[] = {"蟀蜴"};	//蜥
char GB2312_cizu_f2e2[] = {""};	//蜮
char GB2312_cizu_f2e3[] = {"短诽廉蠊声言语"};	//蜚
char GB2312_cizu_f2e4[] = {"蠃蝇"};	//蜾
char GB2312_cizu_f2e5[] = {"蝈"};	//蝈
char GB2312_cizu_f2e6[] = {""};	//蜴
char GB2312_cizu_f2e7[] = {""};	//蜱
char GB2312_cizu_f2e8[] = {"螗"};	//蜩
char GB2312_cizu_f2e9[] = {"伏曲缩"};	//蜷
char GB2312_cizu_f2ea[] = {"蜓豌蜒"};	//蜿
char GB2312_cizu_f2eb[] = {""};	//螂
char GB2312_cizu_f2ec[] = {""};	//蜢
char GB2312_cizu_f2ed[] = {""};	//蝽
char GB2312_cizu_f2ee[] = {"蝾螈"};	//蝾
char GB2312_cizu_f2ef[] = {""};	//蝻
char GB2312_cizu_f2f0[] = {""};	//蝠
char GB2312_cizu_f2f1[] = {"蛇"};	//蝰
char GB2312_cizu_f2f2[] = {"蚪"};	//蝌
char GB2312_cizu_f2f3[] = {"蛇"};	//蝮
char GB2312_cizu_f2f4[] = {""};	//螋
char GB2312_cizu_f2f5[] = {""};	//蝓
char GB2312_cizu_f2f6[] = {""};	//蝣
char GB2312_cizu_f2f7[] = {"蛄蝈蚁"};	//蝼
char GB2312_cizu_f2f8[] = {"蛑"};	//蝤
char GB2312_cizu_f2f9[] = {"蝠"};	//蝙
char GB2312_cizu_f2fa[] = {""};	//蝥
char GB2312_cizu_f2fb[] = {"首"};	//螓
char GB2312_cizu_f2fc[] = {"合"};	//螯
char GB2312_cizu_f2fd[] = {"虫"};	//螨
char GB2312_cizu_f2fe[] = {"袍蛇"};	//蟒
char GB2312_cizu_f3a1[] = {""};	//蟆
char GB2312_cizu_f3a2[] = {""};	//螈
char GB2312_cizu_f3a3[] = {""};	//螅
char GB2312_cizu_f3a4[] = {""};	//螭
char GB2312_cizu_f3a5[] = {""};	//螗
char GB2312_cizu_f3a6[] = {"蜞蟹"};	//螃
char GB2312_cizu_f3a7[] = {"毒人舌眼针"};	//螫
char GB2312_cizu_f3a8[] = {""};	//蟥
char GB2312_cizu_f3a9[] = {""};	//螬
char GB2312_cizu_f3aa[] = {"蛸"};	//螵
char GB2312_cizu_f3ab[] = {"臂螂"};	//螳
char GB2312_cizu_f3ac[] = {"蟀"};	//蟋
char GB2312_cizu_f3ad[] = {""};	//蟓
char GB2312_cizu_f3ae[] = {"斯"};	//螽
char GB2312_cizu_f3af[] = {"螂"};	//蟑
char GB2312_cizu_f3b0[] = {""};	//蟀
char GB2312_cizu_f3b1[] = {"县贼"};	//蟊
char GB2312_cizu_f3b2[] = {"蜞"};	//蟛
char GB2312_cizu_f3b3[] = {""};	//蟪
char GB2312_cizu_f3b4[] = {"龙桃"};	//蟠
char GB2312_cizu_f3b5[] = {""};	//蟮
char GB2312_cizu_f3b6[] = {""};	//蠖
char GB2312_cizu_f3b7[] = {"艋"};	//蠓
char GB2312_cizu_f3b8[] = {"蜍毒宫桂酥兔"};	//蟾
char GB2312_cizu_f3b9[] = {""};	//蠊
char GB2312_cizu_f3ba[] = {""};	//蠛
char GB2312_cizu_f3bb[] = {"测沟县"};	//蠡
char GB2312_cizu_f3bc[] = {"虫简居鱼政众啄"};	//蠹
char GB2312_cizu_f3bd[] = {""};	//蠼
char GB2312_cizu_f3be[] = {""};	//缶
char GB2312_cizu_f3bf[] = {"粟"};	//罂
char GB2312_cizu_f3c0[] = {"笔击竭尽其竹"};	//罄
char GB2312_cizu_f3c1[] = {"口漏隙"};	//罅
char GB2312_cizu_f3c2[] = {"吃犊糠声食"};	//舐
char GB2312_cizu_f3c3[] = {""};	//竺
char GB2312_cizu_f3c4[] = {""};	//竽
char GB2312_cizu_f3c5[] = {""};	//笈
char GB2312_cizu_f3c6[] = {"爱诚定笃行厚疾敬深实守信学直志"};	//笃
char GB2312_cizu_f3c7[] = {""};	//笄
char GB2312_cizu_f3c8[] = {"济桥嘴"};	//笕
char GB2312_cizu_f3c9[] = {"篱"};	//笊
char GB2312_cizu_f3ca[] = {""};	//笫
char GB2312_cizu_f3cb[] = {""};	//笏
char GB2312_cizu_f3cc[] = {""};	//筇
char GB2312_cizu_f3cd[] = {"篮箩"};	//笸
char GB2312_cizu_f3ce[] = {""};	//笪
char GB2312_cizu_f3cf[] = {"歌簧磬箫"};	//笙
char GB2312_cizu_f3d0[] = {""};	//笮
char GB2312_cizu_f3d1[] = {""};	//笱
char GB2312_cizu_f3d2[] = {""};	//笠
char GB2312_cizu_f3d3[] = {""};	//笥
char GB2312_cizu_f3d4[] = {"帚"};	//笤
char GB2312_cizu_f3d5[] = {"鼓"};	//笳
char GB2312_cizu_f3d6[] = {""};	//笾
char GB2312_cizu_f3d7[] = {"鞭击辱刑责杖"};	//笞
char GB2312_cizu_f3d8[] = {""};	//筘
char GB2312_cizu_f3d9[] = {"路门"};	//筚
char GB2312_cizu_f3da[] = {""};	//筅
char GB2312_cizu_f3db[] = {"会几上席宴"};	//筵
char GB2312_cizu_f3dc[] = {""};	//筌
char GB2312_cizu_f3dd[] = {""};	//筝
char GB2312_cizu_f3de[] = {"连"};	//筠
char GB2312_cizu_f3df[] = {"法书"};	//筮
char GB2312_cizu_f3e0[] = {""};	//筻
char GB2312_cizu_f3e1[] = {""};	//筢
char GB2312_cizu_f3e2[] = {"箕"};	//筲
char GB2312_cizu_f3e3[] = {""};	//筱
char GB2312_cizu_f3e4[] = {""};	//箐
char GB2312_cizu_f3e5[] = {""};	//箦
char GB2312_cizu_f3e6[] = {""};	//箧
char GB2312_cizu_f3e7[] = {""};	//箸
char GB2312_cizu_f3e8[] = {"笠竹"};	//箬
char GB2312_cizu_f3e9[] = {"口位形制子"};	//箝
char GB2312_cizu_f3ea[] = {""};	//箨
char GB2312_cizu_f3eb[] = {"子"};	//箅
char GB2312_cizu_f3ec[] = {"食"};	//箪
char GB2312_cizu_f3ed[] = {"篌"};	//箜
char GB2312_cizu_f3ee[] = {""};	//箢
char GB2312_cizu_f3ef[] = {"芳管笙"};	//箫
char GB2312_cizu_f3f0[] = {"砭规谏诫石言"};	//箴
char GB2312_cizu_f3f1[] = {""};	//篑
char GB2312_cizu_f3f2[] = {""};	//篁
char GB2312_cizu_f3f3[] = {""};	//篌
char GB2312_cizu_f3f4[] = {"火"};	//篝
char GB2312_cizu_f3f5[] = {""};	//篚
char GB2312_cizu_f3f6[] = {""};	//篥
char GB2312_cizu_f3f7[] = {"笈麻子"};	//篦
char GB2312_cizu_f3f8[] = {""};	//篪
char GB2312_cizu_f3f9[] = {"地簌"};	//簌
char GB2312_cizu_f3fa[] = {"笆签丝席竹"};	//篾
char GB2312_cizu_f3fb[] = {""};	//篼
char GB2312_cizu_f3fc[] = {""};	//簏
char GB2312_cizu_f3fd[] = {""};	//簖
char GB2312_cizu_f3fe[] = {""};	//簋
char GB2312_cizu_f4a1[] = {""};	//簟
char GB2312_cizu_f4a2[] = {"笏花缨子"};	//簪
char GB2312_cizu_f4a3[] = {""};	//簦
char GB2312_cizu_f4a4[] = {"荡动谷箕弄"};	//簸
char GB2312_cizu_f4a5[] = {""};	//籁
char GB2312_cizu_f4a6[] = {"书文篆"};	//籀
char GB2312_cizu_f4a7[] = {""};	//臾
char GB2312_cizu_f4a8[] = {""};	//舁
char GB2312_cizu_f4a9[] = {"谷烂米"};	//舂
char GB2312_cizu_f4aa[] = {""};	//舄
char GB2312_cizu_f4ab[] = {""};	//臬
char GB2312_cizu_f4ac[] = {""};	//衄
char GB2312_cizu_f4ad[] = {"鱼"};	//舡
char GB2312_cizu_f4ae[] = {"板"};	//舢
char GB2312_cizu_f4af[] = {""};	//舣
char GB2312_cizu_f4b0[] = {""};	//舭
char GB2312_cizu_f4b1[] = {""};	//舯
char GB2312_cizu_f4b2[] = {""};	//舨
char GB2312_cizu_f4b3[] = {"船艇舟"};	//舫
char GB2312_cizu_f4b4[] = {""};	//舸
char GB2312_cizu_f4b5[] = {""};	//舻
char GB2312_cizu_f4b6[] = {"舻"};	//舳
char GB2312_cizu_f4b7[] = {"艋"};	//舴
char GB2312_cizu_f4b8[] = {""};	//舾
char GB2312_cizu_f4b9[] = {"公"};	//艄
char GB2312_cizu_f4ba[] = {""};	//艉
char GB2312_cizu_f4bb[] = {"胛"};	//艋
char GB2312_cizu_f4bc[] = {"尖"};	//艏
char GB2312_cizu_f4bd[] = {""};	//艚
char GB2312_cizu_f4be[] = {""};	//艟
char GB2312_cizu_f4bf[] = {"艟"};	//艨
char GB2312_cizu_f4c0[] = {"影"};	//衾
char GB2312_cizu_f4c1[] = {"娜袅绕"};	//袅
char GB2312_cizu_f4c2[] = {"裟"};	//袈
char GB2312_cizu_f4c3[] = {"弊皮衣"};	//裘
char GB2312_cizu_f4c4[] = {""};	//裟
char GB2312_cizu_f4c5[] = {""};	//襞
char GB2312_cizu_f4c6[] = {"羊"};	//羝
char GB2312_cizu_f4c7[] = {"苯脯汞钴化基甲腈赖磷脑脲皮醛色神烷乙"};	//羟
char GB2312_cizu_f4c8[] = {"化基甲链酶酸肽"};	//羧
char GB2312_cizu_f4c9[] = {"鼓"};	//羯
char GB2312_cizu_f4ca[] = {"基"};	//羰
char GB2312_cizu_f4cb[] = {"皇"};	//羲
char GB2312_cizu_f4cc[] = {"稻米"};	//籼
char GB2312_cizu_f4cd[] = {"平"};	//敉
char GB2312_cizu_f4ce[] = {""};	//粑
char GB2312_cizu_f4cf[] = {""};	//粝
char GB2312_cizu_f4d0[] = {""};	//粜
char GB2312_cizu_f4d1[] = {"热"};	//粞
char GB2312_cizu_f4d2[] = {"饭"};	//粢
char GB2312_cizu_f4d3[] = {"然"};	//粲
char GB2312_cizu_f4d4[] = {"粼"};	//粼
char GB2312_cizu_f4d5[] = {"子"};	//粽
char GB2312_cizu_f4d6[] = {""};	//糁
char GB2312_cizu_f4d7[] = {""};	//糇
char GB2312_cizu_f4d8[] = {"粑"};	//糌
char GB2312_cizu_f4d9[] = {"粑"};	//糍
char GB2312_cizu_f4da[] = {""};	//糈
char GB2312_cizu_f4db[] = {"合杂"};	//糅
char GB2312_cizu_f4dc[] = {"得事"};	//糗
char GB2312_cizu_f4dd[] = {""};	//糨
char GB2312_cizu_f4de[] = {"岳"};	//艮
char GB2312_cizu_f4df[] = {"南"};	//暨
char GB2312_cizu_f4e0[] = {""};	//羿
char GB2312_cizu_f4e1[] = {"儿毛子"};	//翎
char GB2312_cizu_f4e2[] = {"动然如"};	//翕
char GB2312_cizu_f4e3[] = {""};	//翥
char GB2312_cizu_f4e4[] = {"翠"};	//翡
char GB2312_cizu_f4e5[] = {"除落"};	//翦
char GB2312_cizu_f4e6[] = {"翩然若跹"};	//翩
char GB2312_cizu_f4e7[] = {""};	//翮
char GB2312_cizu_f4e8[] = {"风明障"};	//翳
char GB2312_cizu_f4e9[] = {""};	//糸
char GB2312_cizu_f4ea[] = {""};	//絷
char GB2312_cizu_f4eb[] = {""};	//綦
char GB2312_cizu_f4ec[] = {""};	//綮
char GB2312_cizu_f4ed[] = {"役"};	//繇
char GB2312_cizu_f4ee[] = {""};	//纛
char GB2312_cizu_f4ef[] = {"胺皮曲素"};	//麸
char GB2312_cizu_f4f0[] = {"菌"};	//麴
char GB2312_cizu_f4f1[] = {"赳"};	//赳
char GB2312_cizu_f4f2[] = {""};	//趄
char GB2312_cizu_f4f3[] = {"趄"};	//趔
char GB2312_cizu_f4f4[] = {"趄"};	//趑
char GB2312_cizu_f4f5[] = {""};	//趱
char GB2312_cizu_f4f6[] = {"愧赧然颜"};	//赧
char GB2312_cizu_f4f7[] = {"霉色石"};	//赭
char GB2312_cizu_f4f8[] = {"豆"};	//豇
char GB2312_cizu_f4f9[] = {""};	//豉
char GB2312_cizu_f4fa[] = {"剂"};	//酊
char GB2312_cizu_f4fb[] = {"化"};	//酐
char GB2312_cizu_f4fc[] = {""};	//酎
char GB2312_cizu_f4fd[] = {""};	//酏
char GB2312_cizu_f4fe[] = {"酒"};	//酤
char GB2312_cizu_f5a1[] = {"浆酱"};	//酢
char GB2312_cizu_f5a2[] = {""};	//酡
char GB2312_cizu_f5a3[] = {"胺叠氟"};	//酰
char GB2312_cizu_f5a4[] = {"酊"};	//酩
char GB2312_cizu_f5a5[] = {"化交类"};	//酯
char GB2312_cizu_f5a6[] = {""};	//酽
char GB2312_cizu_f5a7[] = {""};	//酾
char GB2312_cizu_f5a8[] = {""};	//酲
char GB2312_cizu_f5a9[] = {""};	//酴
char GB2312_cizu_f5aa[] = {""};	//酹
char GB2312_cizu_f5ab[] = {"霉氢"};	//醌
char GB2312_cizu_f5ac[] = {""};	//醅
char GB2312_cizu_f5ad[] = {""};	//醐
char GB2312_cizu_f5ae[] = {"醐"};	//醍
char GB2312_cizu_f5af[] = {""};	//醑
char GB2312_cizu_f5b0[] = {""};	//醢
char GB2312_cizu_f5b1[] = {"厂醋果化浆精类蜜尿槭水衣"};	//醣
char GB2312_cizu_f5b2[] = {"糟"};	//醪
char GB2312_cizu_f5b3[] = {""};	//醭
char GB2312_cizu_f5b4[] = {""};	//醮
char GB2312_cizu_f5b5[] = {""};	//醯
char GB2312_cizu_f5b6[] = {""};	//醵
char GB2312_cizu_f5b7[] = {"陵"};	//醴
char GB2312_cizu_f5b8[] = {"酣醺鱼"};	//醺
char GB2312_cizu_f5b9[] = {"交突"};	//豕
char GB2312_cizu_f5ba[] = {""};	//鹾
char GB2312_cizu_f5bb[] = {"批售"};	//趸
char GB2312_cizu_f5bc[] = {"音"};	//跫
char GB2312_cizu_f5bd[] = {""};	//踅
char GB2312_cizu_f5be[] = {"额眉"};	//蹙
char GB2312_cizu_f5bf[] = {"脚"};	//蹩
char GB2312_cizu_f5c0[] = {"趵突"};	//趵
char GB2312_cizu_f5c1[] = {"拉着"};	//趿
char GB2312_cizu_f5c2[] = {""};	//趼
char GB2312_cizu_f5c3[] = {"坐"};	//趺
char GB2312_cizu_f5c4[] = {""};	//跄
char GB2312_cizu_f5c5[] = {""};	//跖
char GB2312_cizu_f5c6[] = {"阳"};	//跗
char GB2312_cizu_f5c7[] = {"跚"};	//跚
char GB2312_cizu_f5c8[] = {""};	//跞
char GB2312_cizu_f5c9[] = {""};	//跎
char GB2312_cizu_f5ca[] = {""};	//跏
char GB2312_cizu_f5cb[] = {"鳖的行脚子足"};	//跛
char GB2312_cizu_f5cc[] = {"拳"};	//跆
char GB2312_cizu_f5cd[] = {"步"};	//跬
char GB2312_cizu_f5ce[] = {"出过课来了蹊起跷去着足"};	//跷
char GB2312_cizu_f5cf[] = {""};	//跸
char GB2312_cizu_f5d0[] = {""};	//跣
char GB2312_cizu_f5d1[] = {""};	//跹
char GB2312_cizu_f5d2[] = {"身升"};	//跻
char GB2312_cizu_f5d3[] = {""};	//跤
char GB2312_cizu_f5d4[] = {"踉跄臃"};	//踉
char GB2312_cizu_f5d5[] = {""};	//跽
char GB2312_cizu_f5d6[] = {"厉"};	//踔
char GB2312_cizu_f5d7[] = {"蛋骨饰子"};	//踝
char GB2312_cizu_f5d8[] = {"蹰躇"};	//踟
char GB2312_cizu_f5d9[] = {"碍顿仆"};	//踬
char GB2312_cizu_f5da[] = {"脚起着"};	//踮
char GB2312_cizu_f5db[] = {""};	//踣
char GB2312_cizu_f5dc[] = {"躅"};	//踯
char GB2312_cizu_f5dd[] = {""};	//踺
char GB2312_cizu_f5de[] = {"蹀躞"};	//蹀
char GB2312_cizu_f5df[] = {"出气踏"};	//踹
char GB2312_cizu_f5e0[] = {"接决事武至"};	//踵
char GB2312_cizu_f5e1[] = {"踽"};	//踽
char GB2312_cizu_f5e2[] = {"步来去"};	//踱
char GB2312_cizu_f5e3[] = {"跎"};	//蹉
char GB2312_cizu_f5e4[] = {"跹"};	//蹁
char GB2312_cizu_f5e5[] = {"躏"};	//蹂
char GB2312_cizu_f5e6[] = {"脚手着踪足"};	//蹑
char GB2312_cizu_f5e7[] = {"跚"};	//蹒
char GB2312_cizu_f5e8[] = {"径跷"};	//蹊
char GB2312_cizu_f5e9[] = {""};	//蹰
char GB2312_cizu_f5ea[] = {"子"};	//蹶
char GB2312_cizu_f5eb[] = {""};	//蹼
char GB2312_cizu_f5ec[] = {""};	//蹯
char GB2312_cizu_f5ed[] = {""};	//蹴
char GB2312_cizu_f5ee[] = {""};	//躅
char GB2312_cizu_f5ef[] = {""};	//躏
char GB2312_cizu_f5f0[] = {"次"};	//躔
char GB2312_cizu_f5f1[] = {"进"};	//躐
char GB2312_cizu_f5f2[] = {""};	//躜
char GB2312_cizu_f5f3[] = {""};	//躞
char GB2312_cizu_f5f4[] = {""};	//豸
char GB2312_cizu_f5f5[] = {"婵禅蝉皮鼠"};	//貂
char GB2312_cizu_f5f6[] = {""};	//貊
char GB2312_cizu_f5f7[] = {""};	//貅
char GB2312_cizu_f5f8[] = {""};	//貘
char GB2312_cizu_f5f9[] = {"虎貅"};	//貔
char GB2312_cizu_f5fa[] = {""};	//斛
char GB2312_cizu_f5fb[] = {""};	//觖
char GB2312_cizu_f5fc[] = {"酌"};	//觞
char GB2312_cizu_f5fd[] = {""};	//觚
char GB2312_cizu_f5fe[] = {""};	//觜
char GB2312_cizu_f6a1[] = {"筹饭觥"};	//觥
char GB2312_cizu_f6a2[] = {""};	//觫
char GB2312_cizu_f6a3[] = {""};	//觯
char GB2312_cizu_f6a4[] = {"病议"};	//訾
char GB2312_cizu_f6a5[] = {""};	//謦
char GB2312_cizu_f6a6[] = {"姐丽妹妞女声仔妆"};	//靓
char GB2312_cizu_f6a7[] = {""};	//雩
char GB2312_cizu_f6a8[] = {""};	//雳
char GB2312_cizu_f6a9[] = {""};	//雯
char GB2312_cizu_f6aa[] = {""};	//霆
char GB2312_cizu_f6ab[] = {"月"};	//霁
char GB2312_cizu_f6ac[] = {"然"};	//霈
char GB2312_cizu_f6ad[] = {"霏"};	//霏
char GB2312_cizu_f6ae[] = {"那时"};	//霎
char GB2312_cizu_f6af[] = {""};	//霪
char GB2312_cizu_f6b0[] = {"霭"};	//霭
char GB2312_cizu_f6b1[] = {"弹"};	//霰
char GB2312_cizu_f6b2[] = {"晦"};	//霾
char GB2312_cizu_f6b3[] = {""};	//龀
char GB2312_cizu_f6b4[] = {"齿龉"};	//龃
char GB2312_cizu_f6b5[] = {"牙"};	//龅
char GB2312_cizu_f6b6[] = {"年"};	//龆
char GB2312_cizu_f6b7[] = {"牙"};	//龇
char GB2312_cizu_f6b8[] = {"瓣变成袋沟谷交口流纤切乳上下牙炎"};	//龈
char GB2312_cizu_f6b9[] = {""};	//龉
char GB2312_cizu_f6ba[] = {""};	//龊
char GB2312_cizu_f6bb[] = {"龊"};	//龌
char GB2312_cizu_f6bc[] = {"勉"};	//黾
char GB2312_cizu_f6bd[] = {"鸣鱼"};	//鼋
char GB2312_cizu_f6be[] = {"鼓"};	//鼍
char GB2312_cizu_f6bf[] = {""};	//隹
char GB2312_cizu_f6c0[] = {""};	//隼
char GB2312_cizu_f6c1[] = {"拔材良茂敏永语"};	//隽
char GB2312_cizu_f6c2[] = {"鸠"};	//雎
char GB2312_cizu_f6c3[] = {"邑"};	//雒
char GB2312_cizu_f6c4[] = {"麦秋塘颖"};	//瞿
char GB2312_cizu_f6c5[] = {"隙"};	//雠
char GB2312_cizu_f6c6[] = {""};	//銎
char GB2312_cizu_f6c7[] = {"驾铃舆"};	//銮
char GB2312_cizu_f6c8[] = {""};	//鋈
char GB2312_cizu_f6c9[] = {"刀子"};	//錾
char GB2312_cizu_f6ca[] = {""};	//鍪
char GB2312_cizu_f6cb[] = {"子"};	//鏊
char GB2312_cizu_f6cc[] = {"金"};	//鎏
char GB2312_cizu_f6cd[] = {"刀"};	//鐾
char GB2312_cizu_f6ce[] = {""};	//鑫
char GB2312_cizu_f6cf[] = {"鱼"};	//鱿
char GB2312_cizu_f6d0[] = {""};	//鲂
char GB2312_cizu_f6d1[] = {""};	//鲅
char GB2312_cizu_f6d2[] = {""};	//鲆
char GB2312_cizu_f6d3[] = {"鱼"};	//鲇
char GB2312_cizu_f6d4[] = {"鱼"};	//鲈
char GB2312_cizu_f6d5[] = {""};	//稣
char GB2312_cizu_f6d6[] = {""};	//鲋
char GB2312_cizu_f6d7[] = {"试"};	//鲎
char GB2312_cizu_f6d8[] = {""};	//鲐
char GB2312_cizu_f6d9[] = {"精鱼"};	//鲑
char GB2312_cizu_f6da[] = {""};	//鲒
char GB2312_cizu_f6db[] = {"钓鱼"};	//鲔
char GB2312_cizu_f6dc[] = {""};	//鲕
char GB2312_cizu_f6dd[] = {""};	//鲚
char GB2312_cizu_f6de[] = {"鲽绡"};	//鲛
char GB2312_cizu_f6df[] = {"鱼"};	//鲞
char GB2312_cizu_f6e0[] = {"鱼"};	//鲟
char GB2312_cizu_f6e1[] = {"论涕慰言噎"};	//鲠
char GB2312_cizu_f6e2[] = {""};	//鲡
char GB2312_cizu_f6e3[] = {"鱼"};	//鲢
char GB2312_cizu_f6e4[] = {"鱼"};	//鲣
char GB2312_cizu_f6e5[] = {"鱼"};	//鲥
char GB2312_cizu_f6e6[] = {"鱼"};	//鲦
char GB2312_cizu_f6e7[] = {""};	//鲧
char GB2312_cizu_f6e8[] = {"肝鱼"};	//鲨
char GB2312_cizu_f6e9[] = {""};	//鲩
char GB2312_cizu_f6ea[] = {"鱼"};	//鲫
char GB2312_cizu_f6eb[] = {"鱼"};	//鲭
char GB2312_cizu_f6ec[] = {"鲤鱼"};	//鲮
char GB2312_cizu_f6ed[] = {""};	//鲰
char GB2312_cizu_f6ee[] = {"鱼"};	//鲱
char GB2312_cizu_f6ef[] = {"鹏"};	//鲲
char GB2312_cizu_f6f0[] = {"鱼"};	//鲳
char GB2312_cizu_f6f1[] = {""};	//鲴
char GB2312_cizu_f6f2[] = {""};	//鲵
char GB2312_cizu_f6f3[] = {"鱼"};	//鲶
char GB2312_cizu_f6f4[] = {"类鱼"};	//鲷
char GB2312_cizu_f6f5[] = {""};	//鲺
char GB2312_cizu_f6f6[] = {"鱼"};	//鲻
char GB2312_cizu_f6f7[] = {""};	//鲼
char GB2312_cizu_f6f8[] = {"鹣鱼"};	//鲽
char GB2312_cizu_f6f9[] = {"梨鱼"};	//鳄
char GB2312_cizu_f6fa[] = {""};	//鳅
char GB2312_cizu_f6fb[] = {""};	//鳆
char GB2312_cizu_f6fc[] = {""};	//鳇
char GB2312_cizu_f6fd[] = {""};	//鳊
char GB2312_cizu_f6fe[] = {""};	//鳋
char GB2312_cizu_f7a1[] = {"拜头"};	//鳌
char GB2312_cizu_f7a2[] = {"线"};	//鳍
char GB2312_cizu_f7a3[] = {"鱼"};	//鳎
char GB2312_cizu_f7a4[] = {"夫寡居"};	//鳏
char GB2312_cizu_f7a5[] = {"鱼"};	//鳐
char GB2312_cizu_f7a6[] = {""};	//鳓
char GB2312_cizu_f7a7[] = {"胶"};	//鳔
char GB2312_cizu_f7a8[] = {"鱼"};	//鳕
char GB2312_cizu_f7a9[] = {"鲡鱼"};	//鳗
char GB2312_cizu_f7aa[] = {"鱼"};	//鳘
char GB2312_cizu_f7ab[] = {""};	//鳙
char GB2312_cizu_f7ac[] = {"鱼"};	//鳜
char GB2312_cizu_f7ad[] = {"鱼"};	//鳝
char GB2312_cizu_f7ae[] = {"鱼"};	//鳟
char GB2312_cizu_f7af[] = {""};	//鳢
char GB2312_cizu_f7b0[] = {""};	//靼
char GB2312_cizu_f7b1[] = {""};	//鞅
char GB2312_cizu_f7b2[] = {"靼鞑虏子"};	//鞑
char GB2312_cizu_f7b3[] = {""};	//鞒
char GB2312_cizu_f7b4[] = {""};	//鞔
char GB2312_cizu_f7b5[] = {""};	//鞯
char GB2312_cizu_f7b6[] = {""};	//鞫
char GB2312_cizu_f7b7[] = {"草剂酸制质"};	//鞣
char GB2312_cizu_f7b8[] = {""};	//鞲
char GB2312_cizu_f7b9[] = {""};	//鞴
char GB2312_cizu_f7ba[] = {""};	//骱
char GB2312_cizu_f7bb[] = {"子"};	//骰
char GB2312_cizu_f7bc[] = {"髅"};	//骷
char GB2312_cizu_f7bd[] = {""};	//鹘
char GB2312_cizu_f7be[] = {""};	//骶
char GB2312_cizu_f7bf[] = {""};	//骺
char GB2312_cizu_f7c0[] = {"炭"};	//骼
char GB2312_cizu_f7c1[] = {"槽侧导道杆环梁前球突柱"};	//髁
char GB2312_cizu_f7c2[] = {"骨关肉"};	//髀
char GB2312_cizu_f7c3[] = {""};	//髅
char GB2312_cizu_f7c4[] = {"骨"};	//髂
char GB2312_cizu_f7c5[] = {"部骨"};	//髋
char GB2312_cizu_f7c6[] = {"骨"};	//髌
char GB2312_cizu_f7c7[] = {"髅"};	//髑
char GB2312_cizu_f7c8[] = {"惑力人"};	//魅
char GB2312_cizu_f7c9[] = {""};	//魃
char GB2312_cizu_f7ca[] = {"寐魅"};	//魇
char GB2312_cizu_f7cb[] = {""};	//魉
char GB2312_cizu_f7cc[] = {""};	//魈
char GB2312_cizu_f7cd[] = {"魉魅魍"};	//魍
char GB2312_cizu_f7ce[] = {"魅"};	//魑
char GB2312_cizu_f7cf[] = {"宴"};	//飨
char GB2312_cizu_f7d0[] = {"食足"};	//餍
char GB2312_cizu_f7d1[] = {""};	//餮
char GB2312_cizu_f7d2[] = {"餮"};	//饕
char GB2312_cizu_f7d3[] = {"人飧"};	//饔
char GB2312_cizu_f7d4[] = {""};	//髟
char GB2312_cizu_f7d5[] = {""};	//髡
char GB2312_cizu_f7d6[] = {"牛"};	//髦
char GB2312_cizu_f7d7[] = {"儿口"};	//髯
char GB2312_cizu_f7d8[] = {"年"};	//髫
char GB2312_cizu_f7d9[] = {""};	//髻
char GB2312_cizu_f7da[] = {"毛须"};	//髭
char GB2312_cizu_f7db[] = {""};	//髹
char GB2312_cizu_f7dc[] = {"发毛曲"};	//鬈
char GB2312_cizu_f7dd[] = {""};	//鬏
char GB2312_cizu_f7de[] = {"边发角毛霜"};	//鬓
char GB2312_cizu_f7df[] = {""};	//鬟
char GB2312_cizu_f7e0[] = {"狗蜥鬃"};	//鬣
char GB2312_cizu_f7e1[] = {""};	//麽
char GB2312_cizu_f7e2[] = {"军下"};	//麾
char GB2312_cizu_f7e3[] = {""};	//縻
char GB2312_cizu_f7e4[] = {"子"};	//麂
char GB2312_cizu_f7e5[] = {""};	//麇
char GB2312_cizu_f7e6[] = {""};	//麈
char GB2312_cizu_f7e7[] = {"沸羚鹿"};	//麋
char GB2312_cizu_f7e8[] = {"麟"};	//麒
char GB2312_cizu_f7e9[] = {"兵战"};	//鏖
char GB2312_cizu_f7ea[] = {"猫牛鼠香子"};	//麝
char GB2312_cizu_f7eb[] = {"儿凤角经游趾"};	//麟
char GB2312_cizu_f7ec[] = {"安蛾鬟绿眉玉"};	//黛
char GB2312_cizu_f7ed[] = {"斥免退责陟"};	//黜
char GB2312_cizu_f7ee[] = {"暗黑性"};	//黝
char GB2312_cizu_f7ef[] = {"狯慧"};	//黠
char GB2312_cizu_f7f0[] = {""};	//黟
char GB2312_cizu_f7f1[] = {"黑"};	//黢
char GB2312_cizu_f7f2[] = {"武"};	//黩
char GB2312_cizu_f7f3[] = {"黑"};	//黧
char GB2312_cizu_f7f4[] = {"面"};	//黥
char GB2312_cizu_f7f5[] = {""};	//黪
char GB2312_cizu_f7f6[] = {"霭淡澹黑然"};	//黯
char GB2312_cizu_f7f7[] = {""};	//鼢
char GB2312_cizu_f7f8[] = {"鼠"};	//鼬
char GB2312_cizu_f7f9[] = {"鼠"};	//鼯
char GB2312_cizu_f7fa[] = {"鼠"};	//鼹
char GB2312_cizu_f7fb[] = {""};	//鼷
char GB2312_cizu_f7fc[] = {""};	//鼽
char GB2312_cizu_f7fd[] = {"声睡息音"};	//鼾
char GB2312_cizu_f7fe[] = {""};	//齄


const char* GB2312_cizu[] = { 
	GB2312_cizu_b0a1,
	GB2312_cizu_b0a2,
	GB2312_cizu_b0a3,
	GB2312_cizu_b0a4,
	GB2312_cizu_b0a5,
	GB2312_cizu_b0a6,
	GB2312_cizu_b0a7,
	GB2312_cizu_b0a8,
	GB2312_cizu_b0a9,
	GB2312_cizu_b0aa,
	GB2312_cizu_b0ab,
	GB2312_cizu_b0ac,
	GB2312_cizu_b0ad,
	GB2312_cizu_b0ae,
	GB2312_cizu_b0af,
	GB2312_cizu_b0b0,
	GB2312_cizu_b0b1,
	GB2312_cizu_b0b2,
	GB2312_cizu_b0b3,
	GB2312_cizu_b0b4,
	GB2312_cizu_b0b5,
	GB2312_cizu_b0b6,
	GB2312_cizu_b0b7,
	GB2312_cizu_b0b8,
	GB2312_cizu_b0b9,
	GB2312_cizu_b0ba,
	GB2312_cizu_b0bb,
	GB2312_cizu_b0bc,
	GB2312_cizu_b0bd,
	GB2312_cizu_b0be,
	GB2312_cizu_b0bf,
	GB2312_cizu_b0c0,
	GB2312_cizu_b0c1,
	GB2312_cizu_b0c2,
	GB2312_cizu_b0c3,
	GB2312_cizu_b0c4,
	GB2312_cizu_b0c5,
	GB2312_cizu_b0c6,
	GB2312_cizu_b0c7,
	GB2312_cizu_b0c8,
	GB2312_cizu_b0c9,
	GB2312_cizu_b0ca,
	GB2312_cizu_b0cb,
	GB2312_cizu_b0cc,
	GB2312_cizu_b0cd,
	GB2312_cizu_b0ce,
	GB2312_cizu_b0cf,
	GB2312_cizu_b0d0,
	GB2312_cizu_b0d1,
	GB2312_cizu_b0d2,
	GB2312_cizu_b0d3,
	GB2312_cizu_b0d4,
	GB2312_cizu_b0d5,
	GB2312_cizu_b0d6,
	GB2312_cizu_b0d7,
	GB2312_cizu_b0d8,
	GB2312_cizu_b0d9,
	GB2312_cizu_b0da,
	GB2312_cizu_b0db,
	GB2312_cizu_b0dc,
	GB2312_cizu_b0dd,
	GB2312_cizu_b0de,
	GB2312_cizu_b0df,
	GB2312_cizu_b0e0,
	GB2312_cizu_b0e1,
	GB2312_cizu_b0e2,
	GB2312_cizu_b0e3,
	GB2312_cizu_b0e4,
	GB2312_cizu_b0e5,
	GB2312_cizu_b0e6,
	GB2312_cizu_b0e7,
	GB2312_cizu_b0e8,
	GB2312_cizu_b0e9,
	GB2312_cizu_b0ea,
	GB2312_cizu_b0eb,
	GB2312_cizu_b0ec,
	GB2312_cizu_b0ed,
	GB2312_cizu_b0ee,
	GB2312_cizu_b0ef,
	GB2312_cizu_b0f0,
	GB2312_cizu_b0f1,
	GB2312_cizu_b0f2,
	GB2312_cizu_b0f3,
	GB2312_cizu_b0f4,
	GB2312_cizu_b0f5,
	GB2312_cizu_b0f6,
	GB2312_cizu_b0f7,
	GB2312_cizu_b0f8,
	GB2312_cizu_b0f9,
	GB2312_cizu_b0fa,
	GB2312_cizu_b0fb,
	GB2312_cizu_b0fc,
	GB2312_cizu_b0fd,
	GB2312_cizu_b0fe,
	GB2312_cizu_b1a1,
	GB2312_cizu_b1a2,
	GB2312_cizu_b1a3,
	GB2312_cizu_b1a4,
	GB2312_cizu_b1a5,
	GB2312_cizu_b1a6,
	GB2312_cizu_b1a7,
	GB2312_cizu_b1a8,
	GB2312_cizu_b1a9,
	GB2312_cizu_b1aa,
	GB2312_cizu_b1ab,
	GB2312_cizu_b1ac,
	GB2312_cizu_b1ad,
	GB2312_cizu_b1ae,
	GB2312_cizu_b1af,
	GB2312_cizu_b1b0,
	GB2312_cizu_b1b1,
	GB2312_cizu_b1b2,
	GB2312_cizu_b1b3,
	GB2312_cizu_b1b4,
	GB2312_cizu_b1b5,
	GB2312_cizu_b1b6,
	GB2312_cizu_b1b7,
	GB2312_cizu_b1b8,
	GB2312_cizu_b1b9,
	GB2312_cizu_b1ba,
	GB2312_cizu_b1bb,
	GB2312_cizu_b1bc,
	GB2312_cizu_b1bd,
	GB2312_cizu_b1be,
	GB2312_cizu_b1bf,
	GB2312_cizu_b1c0,
	GB2312_cizu_b1c1,
	GB2312_cizu_b1c2,
	GB2312_cizu_b1c3,
	GB2312_cizu_b1c4,
	GB2312_cizu_b1c5,
	GB2312_cizu_b1c6,
	GB2312_cizu_b1c7,
	GB2312_cizu_b1c8,
	GB2312_cizu_b1c9,
	GB2312_cizu_b1ca,
	GB2312_cizu_b1cb,
	GB2312_cizu_b1cc,
	GB2312_cizu_b1cd,
	GB2312_cizu_b1ce,
	GB2312_cizu_b1cf,
	GB2312_cizu_b1d0,
	GB2312_cizu_b1d1,
	GB2312_cizu_b1d2,
	GB2312_cizu_b1d3,
	GB2312_cizu_b1d4,
	GB2312_cizu_b1d5,
	GB2312_cizu_b1d6,
	GB2312_cizu_b1d7,
	GB2312_cizu_b1d8,
	GB2312_cizu_b1d9,
	GB2312_cizu_b1da,
	GB2312_cizu_b1db,
	GB2312_cizu_b1dc,
	GB2312_cizu_b1dd,
	GB2312_cizu_b1de,
	GB2312_cizu_b1df,
	GB2312_cizu_b1e0,
	GB2312_cizu_b1e1,
	GB2312_cizu_b1e2,
	GB2312_cizu_b1e3,
	GB2312_cizu_b1e4,
	GB2312_cizu_b1e5,
	GB2312_cizu_b1e6,
	GB2312_cizu_b1e7,
	GB2312_cizu_b1e8,
	GB2312_cizu_b1e9,
	GB2312_cizu_b1ea,
	GB2312_cizu_b1eb,
	GB2312_cizu_b1ec,
	GB2312_cizu_b1ed,
	GB2312_cizu_b1ee,
	GB2312_cizu_b1ef,
	GB2312_cizu_b1f0,
	GB2312_cizu_b1f1,
	GB2312_cizu_b1f2,
	GB2312_cizu_b1f3,
	GB2312_cizu_b1f4,
	GB2312_cizu_b1f5,
	GB2312_cizu_b1f6,
	GB2312_cizu_b1f7,
	GB2312_cizu_b1f8,
	GB2312_cizu_b1f9,
	GB2312_cizu_b1fa,
	GB2312_cizu_b1fb,
	GB2312_cizu_b1fc,
	GB2312_cizu_b1fd,
	GB2312_cizu_b1fe,
	GB2312_cizu_b2a1,
	GB2312_cizu_b2a2,
	GB2312_cizu_b2a3,
	GB2312_cizu_b2a4,
	GB2312_cizu_b2a5,
	GB2312_cizu_b2a6,
	GB2312_cizu_b2a7,
	GB2312_cizu_b2a8,
	GB2312_cizu_b2a9,
	GB2312_cizu_b2aa,
	GB2312_cizu_b2ab,
	GB2312_cizu_b2ac,
	GB2312_cizu_b2ad,
	GB2312_cizu_b2ae,
	GB2312_cizu_b2af,
	GB2312_cizu_b2b0,
	GB2312_cizu_b2b1,
	GB2312_cizu_b2b2,
	GB2312_cizu_b2b3,
	GB2312_cizu_b2b4,
	GB2312_cizu_b2b5,
	GB2312_cizu_b2b6,
	GB2312_cizu_b2b7,
	GB2312_cizu_b2b8,
	GB2312_cizu_b2b9,
	GB2312_cizu_b2ba,
	GB2312_cizu_b2bb,
	GB2312_cizu_b2bc,
	GB2312_cizu_b2bd,
	GB2312_cizu_b2be,
	GB2312_cizu_b2bf,
	GB2312_cizu_b2c0,
	GB2312_cizu_b2c1,
	GB2312_cizu_b2c2,
	GB2312_cizu_b2c3,
	GB2312_cizu_b2c4,
	GB2312_cizu_b2c5,
	GB2312_cizu_b2c6,
	GB2312_cizu_b2c7,
	GB2312_cizu_b2c8,
	GB2312_cizu_b2c9,
	GB2312_cizu_b2ca,
	GB2312_cizu_b2cb,
	GB2312_cizu_b2cc,
	GB2312_cizu_b2cd,
	GB2312_cizu_b2ce,
	GB2312_cizu_b2cf,
	GB2312_cizu_b2d0,
	GB2312_cizu_b2d1,
	GB2312_cizu_b2d2,
	GB2312_cizu_b2d3,
	GB2312_cizu_b2d4,
	GB2312_cizu_b2d5,
	GB2312_cizu_b2d6,
	GB2312_cizu_b2d7,
	GB2312_cizu_b2d8,
	GB2312_cizu_b2d9,
	GB2312_cizu_b2da,
	GB2312_cizu_b2db,
	GB2312_cizu_b2dc,
	GB2312_cizu_b2dd,
	GB2312_cizu_b2de,
	GB2312_cizu_b2df,
	GB2312_cizu_b2e0,
	GB2312_cizu_b2e1,
	GB2312_cizu_b2e2,
	GB2312_cizu_b2e3,
	GB2312_cizu_b2e4,
	GB2312_cizu_b2e5,
	GB2312_cizu_b2e6,
	GB2312_cizu_b2e7,
	GB2312_cizu_b2e8,
	GB2312_cizu_b2e9,
	GB2312_cizu_b2ea,
	GB2312_cizu_b2eb,
	GB2312_cizu_b2ec,
	GB2312_cizu_b2ed,
	GB2312_cizu_b2ee,
	GB2312_cizu_b2ef,
	GB2312_cizu_b2f0,
	GB2312_cizu_b2f1,
	GB2312_cizu_b2f2,
	GB2312_cizu_b2f3,
	GB2312_cizu_b2f4,
	GB2312_cizu_b2f5,
	GB2312_cizu_b2f6,
	GB2312_cizu_b2f7,
	GB2312_cizu_b2f8,
	GB2312_cizu_b2f9,
	GB2312_cizu_b2fa,
	GB2312_cizu_b2fb,
	GB2312_cizu_b2fc,
	GB2312_cizu_b2fd,
	GB2312_cizu_b2fe,
	GB2312_cizu_b3a1,
	GB2312_cizu_b3a2,
	GB2312_cizu_b3a3,
	GB2312_cizu_b3a4,
	GB2312_cizu_b3a5,
	GB2312_cizu_b3a6,
	GB2312_cizu_b3a7,
	GB2312_cizu_b3a8,
	GB2312_cizu_b3a9,
	GB2312_cizu_b3aa,
	GB2312_cizu_b3ab,
	GB2312_cizu_b3ac,
	GB2312_cizu_b3ad,
	GB2312_cizu_b3ae,
	GB2312_cizu_b3af,
	GB2312_cizu_b3b0,
	GB2312_cizu_b3b1,
	GB2312_cizu_b3b2,
	GB2312_cizu_b3b3,
	GB2312_cizu_b3b4,
	GB2312_cizu_b3b5,
	GB2312_cizu_b3b6,
	GB2312_cizu_b3b7,
	GB2312_cizu_b3b8,
	GB2312_cizu_b3b9,
	GB2312_cizu_b3ba,
	GB2312_cizu_b3bb,
	GB2312_cizu_b3bc,
	GB2312_cizu_b3bd,
	GB2312_cizu_b3be,
	GB2312_cizu_b3bf,
	GB2312_cizu_b3c0,
	GB2312_cizu_b3c1,
	GB2312_cizu_b3c2,
	GB2312_cizu_b3c3,
	GB2312_cizu_b3c4,
	GB2312_cizu_b3c5,
	GB2312_cizu_b3c6,
	GB2312_cizu_b3c7,
	GB2312_cizu_b3c8,
	GB2312_cizu_b3c9,
	GB2312_cizu_b3ca,
	GB2312_cizu_b3cb,
	GB2312_cizu_b3cc,
	GB2312_cizu_b3cd,
	GB2312_cizu_b3ce,
	GB2312_cizu_b3cf,
	GB2312_cizu_b3d0,
	GB2312_cizu_b3d1,
	GB2312_cizu_b3d2,
	GB2312_cizu_b3d3,
	GB2312_cizu_b3d4,
	GB2312_cizu_b3d5,
	GB2312_cizu_b3d6,
	GB2312_cizu_b3d7,
	GB2312_cizu_b3d8,
	GB2312_cizu_b3d9,
	GB2312_cizu_b3da,
	GB2312_cizu_b3db,
	GB2312_cizu_b3dc,
	GB2312_cizu_b3dd,
	GB2312_cizu_b3de,
	GB2312_cizu_b3df,
	GB2312_cizu_b3e0,
	GB2312_cizu_b3e1,
	GB2312_cizu_b3e2,
	GB2312_cizu_b3e3,
	GB2312_cizu_b3e4,
	GB2312_cizu_b3e5,
	GB2312_cizu_b3e6,
	GB2312_cizu_b3e7,
	GB2312_cizu_b3e8,
	GB2312_cizu_b3e9,
	GB2312_cizu_b3ea,
	GB2312_cizu_b3eb,
	GB2312_cizu_b3ec,
	GB2312_cizu_b3ed,
	GB2312_cizu_b3ee,
	GB2312_cizu_b3ef,
	GB2312_cizu_b3f0,
	GB2312_cizu_b3f1,
	GB2312_cizu_b3f2,
	GB2312_cizu_b3f3,
	GB2312_cizu_b3f4,
	GB2312_cizu_b3f5,
	GB2312_cizu_b3f6,
	GB2312_cizu_b3f7,
	GB2312_cizu_b3f8,
	GB2312_cizu_b3f9,
	GB2312_cizu_b3fa,
	GB2312_cizu_b3fb,
	GB2312_cizu_b3fc,
	GB2312_cizu_b3fd,
	GB2312_cizu_b3fe,
	GB2312_cizu_b4a1,
	GB2312_cizu_b4a2,
	GB2312_cizu_b4a3,
	GB2312_cizu_b4a4,
	GB2312_cizu_b4a5,
	GB2312_cizu_b4a6,
	GB2312_cizu_b4a7,
	GB2312_cizu_b4a8,
	GB2312_cizu_b4a9,
	GB2312_cizu_b4aa,
	GB2312_cizu_b4ab,
	GB2312_cizu_b4ac,
	GB2312_cizu_b4ad,
	GB2312_cizu_b4ae,
	GB2312_cizu_b4af,
	GB2312_cizu_b4b0,
	GB2312_cizu_b4b1,
	GB2312_cizu_b4b2,
	GB2312_cizu_b4b3,
	GB2312_cizu_b4b4,
	GB2312_cizu_b4b5,
	GB2312_cizu_b4b6,
	GB2312_cizu_b4b7,
	GB2312_cizu_b4b8,
	GB2312_cizu_b4b9,
	GB2312_cizu_b4ba,
	GB2312_cizu_b4bb,
	GB2312_cizu_b4bc,
	GB2312_cizu_b4bd,
	GB2312_cizu_b4be,
	GB2312_cizu_b4bf,
	GB2312_cizu_b4c0,
	GB2312_cizu_b4c1,
	GB2312_cizu_b4c2,
	GB2312_cizu_b4c3,
	GB2312_cizu_b4c4,
	GB2312_cizu_b4c5,
	GB2312_cizu_b4c6,
	GB2312_cizu_b4c7,
	GB2312_cizu_b4c8,
	GB2312_cizu_b4c9,
	GB2312_cizu_b4ca,
	GB2312_cizu_b4cb,
	GB2312_cizu_b4cc,
	GB2312_cizu_b4cd,
	GB2312_cizu_b4ce,
	GB2312_cizu_b4cf,
	GB2312_cizu_b4d0,
	GB2312_cizu_b4d1,
	GB2312_cizu_b4d2,
	GB2312_cizu_b4d3,
	GB2312_cizu_b4d4,
	GB2312_cizu_b4d5,
	GB2312_cizu_b4d6,
	GB2312_cizu_b4d7,
	GB2312_cizu_b4d8,
	GB2312_cizu_b4d9,
	GB2312_cizu_b4da,
	GB2312_cizu_b4db,
	GB2312_cizu_b4dc,
	GB2312_cizu_b4dd,
	GB2312_cizu_b4de,
	GB2312_cizu_b4df,
	GB2312_cizu_b4e0,
	GB2312_cizu_b4e1,
	GB2312_cizu_b4e2,
	GB2312_cizu_b4e3,
	GB2312_cizu_b4e4,
	GB2312_cizu_b4e5,
	GB2312_cizu_b4e6,
	GB2312_cizu_b4e7,
	GB2312_cizu_b4e8,
	GB2312_cizu_b4e9,
	GB2312_cizu_b4ea,
	GB2312_cizu_b4eb,
	GB2312_cizu_b4ec,
	GB2312_cizu_b4ed,
	GB2312_cizu_b4ee,
	GB2312_cizu_b4ef,
	GB2312_cizu_b4f0,
	GB2312_cizu_b4f1,
	GB2312_cizu_b4f2,
	GB2312_cizu_b4f3,
	GB2312_cizu_b4f4,
	GB2312_cizu_b4f5,
	GB2312_cizu_b4f6,
	GB2312_cizu_b4f7,
	GB2312_cizu_b4f8,
	GB2312_cizu_b4f9,
	GB2312_cizu_b4fa,
	GB2312_cizu_b4fb,
	GB2312_cizu_b4fc,
	GB2312_cizu_b4fd,
	GB2312_cizu_b4fe,
	GB2312_cizu_b5a1,
	GB2312_cizu_b5a2,
	GB2312_cizu_b5a3,
	GB2312_cizu_b5a4,
	GB2312_cizu_b5a5,
	GB2312_cizu_b5a6,
	GB2312_cizu_b5a7,
	GB2312_cizu_b5a8,
	GB2312_cizu_b5a9,
	GB2312_cizu_b5aa,
	GB2312_cizu_b5ab,
	GB2312_cizu_b5ac,
	GB2312_cizu_b5ad,
	GB2312_cizu_b5ae,
	GB2312_cizu_b5af,
	GB2312_cizu_b5b0,
	GB2312_cizu_b5b1,
	GB2312_cizu_b5b2,
	GB2312_cizu_b5b3,
	GB2312_cizu_b5b4,
	GB2312_cizu_b5b5,
	GB2312_cizu_b5b6,
	GB2312_cizu_b5b7,
	GB2312_cizu_b5b8,
	GB2312_cizu_b5b9,
	GB2312_cizu_b5ba,
	GB2312_cizu_b5bb,
	GB2312_cizu_b5bc,
	GB2312_cizu_b5bd,
	GB2312_cizu_b5be,
	GB2312_cizu_b5bf,
	GB2312_cizu_b5c0,
	GB2312_cizu_b5c1,
	GB2312_cizu_b5c2,
	GB2312_cizu_b5c3,
	GB2312_cizu_b5c4,
	GB2312_cizu_b5c5,
	GB2312_cizu_b5c6,
	GB2312_cizu_b5c7,
	GB2312_cizu_b5c8,
	GB2312_cizu_b5c9,
	GB2312_cizu_b5ca,
	GB2312_cizu_b5cb,
	GB2312_cizu_b5cc,
	GB2312_cizu_b5cd,
	GB2312_cizu_b5ce,
	GB2312_cizu_b5cf,
	GB2312_cizu_b5d0,
	GB2312_cizu_b5d1,
	GB2312_cizu_b5d2,
	GB2312_cizu_b5d3,
	GB2312_cizu_b5d4,
	GB2312_cizu_b5d5,
	GB2312_cizu_b5d6,
	GB2312_cizu_b5d7,
	GB2312_cizu_b5d8,
	GB2312_cizu_b5d9,
	GB2312_cizu_b5da,
	GB2312_cizu_b5db,
	GB2312_cizu_b5dc,
	GB2312_cizu_b5dd,
	GB2312_cizu_b5de,
	GB2312_cizu_b5df,
	GB2312_cizu_b5e0,
	GB2312_cizu_b5e1,
	GB2312_cizu_b5e2,
	GB2312_cizu_b5e3,
	GB2312_cizu_b5e4,
	GB2312_cizu_b5e5,
	GB2312_cizu_b5e6,
	GB2312_cizu_b5e7,
	GB2312_cizu_b5e8,
	GB2312_cizu_b5e9,
	GB2312_cizu_b5ea,
	GB2312_cizu_b5eb,
	GB2312_cizu_b5ec,
	GB2312_cizu_b5ed,
	GB2312_cizu_b5ee,
	GB2312_cizu_b5ef,
	GB2312_cizu_b5f0,
	GB2312_cizu_b5f1,
	GB2312_cizu_b5f2,
	GB2312_cizu_b5f3,
	GB2312_cizu_b5f4,
	GB2312_cizu_b5f5,
	GB2312_cizu_b5f6,
	GB2312_cizu_b5f7,
	GB2312_cizu_b5f8,
	GB2312_cizu_b5f9,
	GB2312_cizu_b5fa,
	GB2312_cizu_b5fb,
	GB2312_cizu_b5fc,
	GB2312_cizu_b5fd,
	GB2312_cizu_b5fe,
	GB2312_cizu_b6a1,
	GB2312_cizu_b6a2,
	GB2312_cizu_b6a3,
	GB2312_cizu_b6a4,
	GB2312_cizu_b6a5,
	GB2312_cizu_b6a6,
	GB2312_cizu_b6a7,
	GB2312_cizu_b6a8,
	GB2312_cizu_b6a9,
	GB2312_cizu_b6aa,
	GB2312_cizu_b6ab,
	GB2312_cizu_b6ac,
	GB2312_cizu_b6ad,
	GB2312_cizu_b6ae,
	GB2312_cizu_b6af,
	GB2312_cizu_b6b0,
	GB2312_cizu_b6b1,
	GB2312_cizu_b6b2,
	GB2312_cizu_b6b3,
	GB2312_cizu_b6b4,
	GB2312_cizu_b6b5,
	GB2312_cizu_b6b6,
	GB2312_cizu_b6b7,
	GB2312_cizu_b6b8,
	GB2312_cizu_b6b9,
	GB2312_cizu_b6ba,
	GB2312_cizu_b6bb,
	GB2312_cizu_b6bc,
	GB2312_cizu_b6bd,
	GB2312_cizu_b6be,
	GB2312_cizu_b6bf,
	GB2312_cizu_b6c0,
	GB2312_cizu_b6c1,
	GB2312_cizu_b6c2,
	GB2312_cizu_b6c3,
	GB2312_cizu_b6c4,
	GB2312_cizu_b6c5,
	GB2312_cizu_b6c6,
	GB2312_cizu_b6c7,
	GB2312_cizu_b6c8,
	GB2312_cizu_b6c9,
	GB2312_cizu_b6ca,
	GB2312_cizu_b6cb,
	GB2312_cizu_b6cc,
	GB2312_cizu_b6cd,
	GB2312_cizu_b6ce,
	GB2312_cizu_b6cf,
	GB2312_cizu_b6d0,
	GB2312_cizu_b6d1,
	GB2312_cizu_b6d2,
	GB2312_cizu_b6d3,
	GB2312_cizu_b6d4,
	GB2312_cizu_b6d5,
	GB2312_cizu_b6d6,
	GB2312_cizu_b6d7,
	GB2312_cizu_b6d8,
	GB2312_cizu_b6d9,
	GB2312_cizu_b6da,
	GB2312_cizu_b6db,
	GB2312_cizu_b6dc,
	GB2312_cizu_b6dd,
	GB2312_cizu_b6de,
	GB2312_cizu_b6df,
	GB2312_cizu_b6e0,
	GB2312_cizu_b6e1,
	GB2312_cizu_b6e2,
	GB2312_cizu_b6e3,
	GB2312_cizu_b6e4,
	GB2312_cizu_b6e5,
	GB2312_cizu_b6e6,
	GB2312_cizu_b6e7,
	GB2312_cizu_b6e8,
	GB2312_cizu_b6e9,
	GB2312_cizu_b6ea,
	GB2312_cizu_b6eb,
	GB2312_cizu_b6ec,
	GB2312_cizu_b6ed,
	GB2312_cizu_b6ee,
	GB2312_cizu_b6ef,
	GB2312_cizu_b6f0,
	GB2312_cizu_b6f1,
	GB2312_cizu_b6f2,
	GB2312_cizu_b6f3,
	GB2312_cizu_b6f4,
	GB2312_cizu_b6f5,
	GB2312_cizu_b6f6,
	GB2312_cizu_b6f7,
	GB2312_cizu_b6f8,
	GB2312_cizu_b6f9,
	GB2312_cizu_b6fa,
	GB2312_cizu_b6fb,
	GB2312_cizu_b6fc,
	GB2312_cizu_b6fd,
	GB2312_cizu_b6fe,
	GB2312_cizu_b7a1,
	GB2312_cizu_b7a2,
	GB2312_cizu_b7a3,
	GB2312_cizu_b7a4,
	GB2312_cizu_b7a5,
	GB2312_cizu_b7a6,
	GB2312_cizu_b7a7,
	GB2312_cizu_b7a8,
	GB2312_cizu_b7a9,
	GB2312_cizu_b7aa,
	GB2312_cizu_b7ab,
	GB2312_cizu_b7ac,
	GB2312_cizu_b7ad,
	GB2312_cizu_b7ae,
	GB2312_cizu_b7af,
	GB2312_cizu_b7b0,
	GB2312_cizu_b7b1,
	GB2312_cizu_b7b2,
	GB2312_cizu_b7b3,
	GB2312_cizu_b7b4,
	GB2312_cizu_b7b5,
	GB2312_cizu_b7b6,
	GB2312_cizu_b7b7,
	GB2312_cizu_b7b8,
	GB2312_cizu_b7b9,
	GB2312_cizu_b7ba,
	GB2312_cizu_b7bb,
	GB2312_cizu_b7bc,
	GB2312_cizu_b7bd,
	GB2312_cizu_b7be,
	GB2312_cizu_b7bf,
	GB2312_cizu_b7c0,
	GB2312_cizu_b7c1,
	GB2312_cizu_b7c2,
	GB2312_cizu_b7c3,
	GB2312_cizu_b7c4,
	GB2312_cizu_b7c5,
	GB2312_cizu_b7c6,
	GB2312_cizu_b7c7,
	GB2312_cizu_b7c8,
	GB2312_cizu_b7c9,
	GB2312_cizu_b7ca,
	GB2312_cizu_b7cb,
	GB2312_cizu_b7cc,
	GB2312_cizu_b7cd,
	GB2312_cizu_b7ce,
	GB2312_cizu_b7cf,
	GB2312_cizu_b7d0,
	GB2312_cizu_b7d1,
	GB2312_cizu_b7d2,
	GB2312_cizu_b7d3,
	GB2312_cizu_b7d4,
	GB2312_cizu_b7d5,
	GB2312_cizu_b7d6,
	GB2312_cizu_b7d7,
	GB2312_cizu_b7d8,
	GB2312_cizu_b7d9,
	GB2312_cizu_b7da,
	GB2312_cizu_b7db,
	GB2312_cizu_b7dc,
	GB2312_cizu_b7dd,
	GB2312_cizu_b7de,
	GB2312_cizu_b7df,
	GB2312_cizu_b7e0,
	GB2312_cizu_b7e1,
	GB2312_cizu_b7e2,
	GB2312_cizu_b7e3,
	GB2312_cizu_b7e4,
	GB2312_cizu_b7e5,
	GB2312_cizu_b7e6,
	GB2312_cizu_b7e7,
	GB2312_cizu_b7e8,
	GB2312_cizu_b7e9,
	GB2312_cizu_b7ea,
	GB2312_cizu_b7eb,
	GB2312_cizu_b7ec,
	GB2312_cizu_b7ed,
	GB2312_cizu_b7ee,
	GB2312_cizu_b7ef,
	GB2312_cizu_b7f0,
	GB2312_cizu_b7f1,
	GB2312_cizu_b7f2,
	GB2312_cizu_b7f3,
	GB2312_cizu_b7f4,
	GB2312_cizu_b7f5,
	GB2312_cizu_b7f6,
	GB2312_cizu_b7f7,
	GB2312_cizu_b7f8,
	GB2312_cizu_b7f9,
	GB2312_cizu_b7fa,
	GB2312_cizu_b7fb,
	GB2312_cizu_b7fc,
	GB2312_cizu_b7fd,
	GB2312_cizu_b7fe,
	GB2312_cizu_b8a1,
	GB2312_cizu_b8a2,
	GB2312_cizu_b8a3,
	GB2312_cizu_b8a4,
	GB2312_cizu_b8a5,
	GB2312_cizu_b8a6,
	GB2312_cizu_b8a7,
	GB2312_cizu_b8a8,
	GB2312_cizu_b8a9,
	GB2312_cizu_b8aa,
	GB2312_cizu_b8ab,
	GB2312_cizu_b8ac,
	GB2312_cizu_b8ad,
	GB2312_cizu_b8ae,
	GB2312_cizu_b8af,
	GB2312_cizu_b8b0,
	GB2312_cizu_b8b1,
	GB2312_cizu_b8b2,
	GB2312_cizu_b8b3,
	GB2312_cizu_b8b4,
	GB2312_cizu_b8b5,
	GB2312_cizu_b8b6,
	GB2312_cizu_b8b7,
	GB2312_cizu_b8b8,
	GB2312_cizu_b8b9,
	GB2312_cizu_b8ba,
	GB2312_cizu_b8bb,
	GB2312_cizu_b8bc,
	GB2312_cizu_b8bd,
	GB2312_cizu_b8be,
	GB2312_cizu_b8bf,
	GB2312_cizu_b8c0,
	GB2312_cizu_b8c1,
	GB2312_cizu_b8c2,
	GB2312_cizu_b8c3,
	GB2312_cizu_b8c4,
	GB2312_cizu_b8c5,
	GB2312_cizu_b8c6,
	GB2312_cizu_b8c7,
	GB2312_cizu_b8c8,
	GB2312_cizu_b8c9,
	GB2312_cizu_b8ca,
	GB2312_cizu_b8cb,
	GB2312_cizu_b8cc,
	GB2312_cizu_b8cd,
	GB2312_cizu_b8ce,
	GB2312_cizu_b8cf,
	GB2312_cizu_b8d0,
	GB2312_cizu_b8d1,
	GB2312_cizu_b8d2,
	GB2312_cizu_b8d3,
	GB2312_cizu_b8d4,
	GB2312_cizu_b8d5,
	GB2312_cizu_b8d6,
	GB2312_cizu_b8d7,
	GB2312_cizu_b8d8,
	GB2312_cizu_b8d9,
	GB2312_cizu_b8da,
	GB2312_cizu_b8db,
	GB2312_cizu_b8dc,
	GB2312_cizu_b8dd,
	GB2312_cizu_b8de,
	GB2312_cizu_b8df,
	GB2312_cizu_b8e0,
	GB2312_cizu_b8e1,
	GB2312_cizu_b8e2,
	GB2312_cizu_b8e3,
	GB2312_cizu_b8e4,
	GB2312_cizu_b8e5,
	GB2312_cizu_b8e6,
	GB2312_cizu_b8e7,
	GB2312_cizu_b8e8,
	GB2312_cizu_b8e9,
	GB2312_cizu_b8ea,
	GB2312_cizu_b8eb,
	GB2312_cizu_b8ec,
	GB2312_cizu_b8ed,
	GB2312_cizu_b8ee,
	GB2312_cizu_b8ef,
	GB2312_cizu_b8f0,
	GB2312_cizu_b8f1,
	GB2312_cizu_b8f2,
	GB2312_cizu_b8f3,
	GB2312_cizu_b8f4,
	GB2312_cizu_b8f5,
	GB2312_cizu_b8f6,
	GB2312_cizu_b8f7,
	GB2312_cizu_b8f8,
	GB2312_cizu_b8f9,
	GB2312_cizu_b8fa,
	GB2312_cizu_b8fb,
	GB2312_cizu_b8fc,
	GB2312_cizu_b8fd,
	GB2312_cizu_b8fe,
	GB2312_cizu_b9a1,
	GB2312_cizu_b9a2,
	GB2312_cizu_b9a3,
	GB2312_cizu_b9a4,
	GB2312_cizu_b9a5,
	GB2312_cizu_b9a6,
	GB2312_cizu_b9a7,
	GB2312_cizu_b9a8,
	GB2312_cizu_b9a9,
	GB2312_cizu_b9aa,
	GB2312_cizu_b9ab,
	GB2312_cizu_b9ac,
	GB2312_cizu_b9ad,
	GB2312_cizu_b9ae,
	GB2312_cizu_b9af,
	GB2312_cizu_b9b0,
	GB2312_cizu_b9b1,
	GB2312_cizu_b9b2,
	GB2312_cizu_b9b3,
	GB2312_cizu_b9b4,
	GB2312_cizu_b9b5,
	GB2312_cizu_b9b6,
	GB2312_cizu_b9b7,
	GB2312_cizu_b9b8,
	GB2312_cizu_b9b9,
	GB2312_cizu_b9ba,
	GB2312_cizu_b9bb,
	GB2312_cizu_b9bc,
	GB2312_cizu_b9bd,
	GB2312_cizu_b9be,
	GB2312_cizu_b9bf,
	GB2312_cizu_b9c0,
	GB2312_cizu_b9c1,
	GB2312_cizu_b9c2,
	GB2312_cizu_b9c3,
	GB2312_cizu_b9c4,
	GB2312_cizu_b9c5,
	GB2312_cizu_b9c6,
	GB2312_cizu_b9c7,
	GB2312_cizu_b9c8,
	GB2312_cizu_b9c9,
	GB2312_cizu_b9ca,
	GB2312_cizu_b9cb,
	GB2312_cizu_b9cc,
	GB2312_cizu_b9cd,
	GB2312_cizu_b9ce,
	GB2312_cizu_b9cf,
	GB2312_cizu_b9d0,
	GB2312_cizu_b9d1,
	GB2312_cizu_b9d2,
	GB2312_cizu_b9d3,
	GB2312_cizu_b9d4,
	GB2312_cizu_b9d5,
	GB2312_cizu_b9d6,
	GB2312_cizu_b9d7,
	GB2312_cizu_b9d8,
	GB2312_cizu_b9d9,
	GB2312_cizu_b9da,
	GB2312_cizu_b9db,
	GB2312_cizu_b9dc,
	GB2312_cizu_b9dd,
	GB2312_cizu_b9de,
	GB2312_cizu_b9df,
	GB2312_cizu_b9e0,
	GB2312_cizu_b9e1,
	GB2312_cizu_b9e2,
	GB2312_cizu_b9e3,
	GB2312_cizu_b9e4,
	GB2312_cizu_b9e5,
	GB2312_cizu_b9e6,
	GB2312_cizu_b9e7,
	GB2312_cizu_b9e8,
	GB2312_cizu_b9e9,
	GB2312_cizu_b9ea,
	GB2312_cizu_b9eb,
	GB2312_cizu_b9ec,
	GB2312_cizu_b9ed,
	GB2312_cizu_b9ee,
	GB2312_cizu_b9ef,
	GB2312_cizu_b9f0,
	GB2312_cizu_b9f1,
	GB2312_cizu_b9f2,
	GB2312_cizu_b9f3,
	GB2312_cizu_b9f4,
	GB2312_cizu_b9f5,
	GB2312_cizu_b9f6,
	GB2312_cizu_b9f7,
	GB2312_cizu_b9f8,
	GB2312_cizu_b9f9,
	GB2312_cizu_b9fa,
	GB2312_cizu_b9fb,
	GB2312_cizu_b9fc,
	GB2312_cizu_b9fd,
	GB2312_cizu_b9fe,
	GB2312_cizu_baa1,
	GB2312_cizu_baa2,
	GB2312_cizu_baa3,
	GB2312_cizu_baa4,
	GB2312_cizu_baa5,
	GB2312_cizu_baa6,
	GB2312_cizu_baa7,
	GB2312_cizu_baa8,
	GB2312_cizu_baa9,
	GB2312_cizu_baaa,
	GB2312_cizu_baab,
	GB2312_cizu_baac,
	GB2312_cizu_baad,
	GB2312_cizu_baae,
	GB2312_cizu_baaf,
	GB2312_cizu_bab0,
	GB2312_cizu_bab1,
	GB2312_cizu_bab2,
	GB2312_cizu_bab3,
	GB2312_cizu_bab4,
	GB2312_cizu_bab5,
	GB2312_cizu_bab6,
	GB2312_cizu_bab7,
	GB2312_cizu_bab8,
	GB2312_cizu_bab9,
	GB2312_cizu_baba,
	GB2312_cizu_babb,
	GB2312_cizu_babc,
	GB2312_cizu_babd,
	GB2312_cizu_babe,
	GB2312_cizu_babf,
	GB2312_cizu_bac0,
	GB2312_cizu_bac1,
	GB2312_cizu_bac2,
	GB2312_cizu_bac3,
	GB2312_cizu_bac4,
	GB2312_cizu_bac5,
	GB2312_cizu_bac6,
	GB2312_cizu_bac7,
	GB2312_cizu_bac8,
	GB2312_cizu_bac9,
	GB2312_cizu_baca,
	GB2312_cizu_bacb,
	GB2312_cizu_bacc,
	GB2312_cizu_bacd,
	GB2312_cizu_bace,
	GB2312_cizu_bacf,
	GB2312_cizu_bad0,
	GB2312_cizu_bad1,
	GB2312_cizu_bad2,
	GB2312_cizu_bad3,
	GB2312_cizu_bad4,
	GB2312_cizu_bad5,
	GB2312_cizu_bad6,
	GB2312_cizu_bad7,
	GB2312_cizu_bad8,
	GB2312_cizu_bad9,
	GB2312_cizu_bada,
	GB2312_cizu_badb,
	GB2312_cizu_badc,
	GB2312_cizu_badd,
	GB2312_cizu_bade,
	GB2312_cizu_badf,
	GB2312_cizu_bae0,
	GB2312_cizu_bae1,
	GB2312_cizu_bae2,
	GB2312_cizu_bae3,
	GB2312_cizu_bae4,
	GB2312_cizu_bae5,
	GB2312_cizu_bae6,
	GB2312_cizu_bae7,
	GB2312_cizu_bae8,
	GB2312_cizu_bae9,
	GB2312_cizu_baea,
	GB2312_cizu_baeb,
	GB2312_cizu_baec,
	GB2312_cizu_baed,
	GB2312_cizu_baee,
	GB2312_cizu_baef,
	GB2312_cizu_baf0,
	GB2312_cizu_baf1,
	GB2312_cizu_baf2,
	GB2312_cizu_baf3,
	GB2312_cizu_baf4,
	GB2312_cizu_baf5,
	GB2312_cizu_baf6,
	GB2312_cizu_baf7,
	GB2312_cizu_baf8,
	GB2312_cizu_baf9,
	GB2312_cizu_bafa,
	GB2312_cizu_bafb,
	GB2312_cizu_bafc,
	GB2312_cizu_bafd,
	GB2312_cizu_bafe,
	GB2312_cizu_bba1,
	GB2312_cizu_bba2,
	GB2312_cizu_bba3,
	GB2312_cizu_bba4,
	GB2312_cizu_bba5,
	GB2312_cizu_bba6,
	GB2312_cizu_bba7,
	GB2312_cizu_bba8,
	GB2312_cizu_bba9,
	GB2312_cizu_bbaa,
	GB2312_cizu_bbab,
	GB2312_cizu_bbac,
	GB2312_cizu_bbad,
	GB2312_cizu_bbae,
	GB2312_cizu_bbaf,
	GB2312_cizu_bbb0,
	GB2312_cizu_bbb1,
	GB2312_cizu_bbb2,
	GB2312_cizu_bbb3,
	GB2312_cizu_bbb4,
	GB2312_cizu_bbb5,
	GB2312_cizu_bbb6,
	GB2312_cizu_bbb7,
	GB2312_cizu_bbb8,
	GB2312_cizu_bbb9,
	GB2312_cizu_bbba,
	GB2312_cizu_bbbb,
	GB2312_cizu_bbbc,
	GB2312_cizu_bbbd,
	GB2312_cizu_bbbe,
	GB2312_cizu_bbbf,
	GB2312_cizu_bbc0,
	GB2312_cizu_bbc1,
	GB2312_cizu_bbc2,
	GB2312_cizu_bbc3,
	GB2312_cizu_bbc4,
	GB2312_cizu_bbc5,
	GB2312_cizu_bbc6,
	GB2312_cizu_bbc7,
	GB2312_cizu_bbc8,
	GB2312_cizu_bbc9,
	GB2312_cizu_bbca,
	GB2312_cizu_bbcb,
	GB2312_cizu_bbcc,
	GB2312_cizu_bbcd,
	GB2312_cizu_bbce,
	GB2312_cizu_bbcf,
	GB2312_cizu_bbd0,
	GB2312_cizu_bbd1,
	GB2312_cizu_bbd2,
	GB2312_cizu_bbd3,
	GB2312_cizu_bbd4,
	GB2312_cizu_bbd5,
	GB2312_cizu_bbd6,
	GB2312_cizu_bbd7,
	GB2312_cizu_bbd8,
	GB2312_cizu_bbd9,
	GB2312_cizu_bbda,
	GB2312_cizu_bbdb,
	GB2312_cizu_bbdc,
	GB2312_cizu_bbdd,
	GB2312_cizu_bbde,
	GB2312_cizu_bbdf,
	GB2312_cizu_bbe0,
	GB2312_cizu_bbe1,
	GB2312_cizu_bbe2,
	GB2312_cizu_bbe3,
	GB2312_cizu_bbe4,
	GB2312_cizu_bbe5,
	GB2312_cizu_bbe6,
	GB2312_cizu_bbe7,
	GB2312_cizu_bbe8,
	GB2312_cizu_bbe9,
	GB2312_cizu_bbea,
	GB2312_cizu_bbeb,
	GB2312_cizu_bbec,
	GB2312_cizu_bbed,
	GB2312_cizu_bbee,
	GB2312_cizu_bbef,
	GB2312_cizu_bbf0,
	GB2312_cizu_bbf1,
	GB2312_cizu_bbf2,
	GB2312_cizu_bbf3,
	GB2312_cizu_bbf4,
	GB2312_cizu_bbf5,
	GB2312_cizu_bbf6,
	GB2312_cizu_bbf7,
	GB2312_cizu_bbf8,
	GB2312_cizu_bbf9,
	GB2312_cizu_bbfa,
	GB2312_cizu_bbfb,
	GB2312_cizu_bbfc,
	GB2312_cizu_bbfd,
	GB2312_cizu_bbfe,
	GB2312_cizu_bca1,
	GB2312_cizu_bca2,
	GB2312_cizu_bca3,
	GB2312_cizu_bca4,
	GB2312_cizu_bca5,
	GB2312_cizu_bca6,
	GB2312_cizu_bca7,
	GB2312_cizu_bca8,
	GB2312_cizu_bca9,
	GB2312_cizu_bcaa,
	GB2312_cizu_bcab,
	GB2312_cizu_bcac,
	GB2312_cizu_bcad,
	GB2312_cizu_bcae,
	GB2312_cizu_bcaf,
	GB2312_cizu_bcb0,
	GB2312_cizu_bcb1,
	GB2312_cizu_bcb2,
	GB2312_cizu_bcb3,
	GB2312_cizu_bcb4,
	GB2312_cizu_bcb5,
	GB2312_cizu_bcb6,
	GB2312_cizu_bcb7,
	GB2312_cizu_bcb8,
	GB2312_cizu_bcb9,
	GB2312_cizu_bcba,
	GB2312_cizu_bcbb,
	GB2312_cizu_bcbc,
	GB2312_cizu_bcbd,
	GB2312_cizu_bcbe,
	GB2312_cizu_bcbf,
	GB2312_cizu_bcc0,
	GB2312_cizu_bcc1,
	GB2312_cizu_bcc2,
	GB2312_cizu_bcc3,
	GB2312_cizu_bcc4,
	GB2312_cizu_bcc5,
	GB2312_cizu_bcc6,
	GB2312_cizu_bcc7,
	GB2312_cizu_bcc8,
	GB2312_cizu_bcc9,
	GB2312_cizu_bcca,
	GB2312_cizu_bccb,
	GB2312_cizu_bccc,
	GB2312_cizu_bccd,
	GB2312_cizu_bcce,
	GB2312_cizu_bccf,
	GB2312_cizu_bcd0,
	GB2312_cizu_bcd1,
	GB2312_cizu_bcd2,
	GB2312_cizu_bcd3,
	GB2312_cizu_bcd4,
	GB2312_cizu_bcd5,
	GB2312_cizu_bcd6,
	GB2312_cizu_bcd7,
	GB2312_cizu_bcd8,
	GB2312_cizu_bcd9,
	GB2312_cizu_bcda,
	GB2312_cizu_bcdb,
	GB2312_cizu_bcdc,
	GB2312_cizu_bcdd,
	GB2312_cizu_bcde,
	GB2312_cizu_bcdf,
	GB2312_cizu_bce0,
	GB2312_cizu_bce1,
	GB2312_cizu_bce2,
	GB2312_cizu_bce3,
	GB2312_cizu_bce4,
	GB2312_cizu_bce5,
	GB2312_cizu_bce6,
	GB2312_cizu_bce7,
	GB2312_cizu_bce8,
	GB2312_cizu_bce9,
	GB2312_cizu_bcea,
	GB2312_cizu_bceb,
	GB2312_cizu_bcec,
	GB2312_cizu_bced,
	GB2312_cizu_bcee,
	GB2312_cizu_bcef,
	GB2312_cizu_bcf0,
	GB2312_cizu_bcf1,
	GB2312_cizu_bcf2,
	GB2312_cizu_bcf3,
	GB2312_cizu_bcf4,
	GB2312_cizu_bcf5,
	GB2312_cizu_bcf6,
	GB2312_cizu_bcf7,
	GB2312_cizu_bcf8,
	GB2312_cizu_bcf9,
	GB2312_cizu_bcfa,
	GB2312_cizu_bcfb,
	GB2312_cizu_bcfc,
	GB2312_cizu_bcfd,
	GB2312_cizu_bcfe,
	GB2312_cizu_bda1,
	GB2312_cizu_bda2,
	GB2312_cizu_bda3,
	GB2312_cizu_bda4,
	GB2312_cizu_bda5,
	GB2312_cizu_bda6,
	GB2312_cizu_bda7,
	GB2312_cizu_bda8,
	GB2312_cizu_bda9,
	GB2312_cizu_bdaa,
	GB2312_cizu_bdab,
	GB2312_cizu_bdac,
	GB2312_cizu_bdad,
	GB2312_cizu_bdae,
	GB2312_cizu_bdaf,
	GB2312_cizu_bdb0,
	GB2312_cizu_bdb1,
	GB2312_cizu_bdb2,
	GB2312_cizu_bdb3,
	GB2312_cizu_bdb4,
	GB2312_cizu_bdb5,
	GB2312_cizu_bdb6,
	GB2312_cizu_bdb7,
	GB2312_cizu_bdb8,
	GB2312_cizu_bdb9,
	GB2312_cizu_bdba,
	GB2312_cizu_bdbb,
	GB2312_cizu_bdbc,
	GB2312_cizu_bdbd,
	GB2312_cizu_bdbe,
	GB2312_cizu_bdbf,
	GB2312_cizu_bdc0,
	GB2312_cizu_bdc1,
	GB2312_cizu_bdc2,
	GB2312_cizu_bdc3,
	GB2312_cizu_bdc4,
	GB2312_cizu_bdc5,
	GB2312_cizu_bdc6,
	GB2312_cizu_bdc7,
	GB2312_cizu_bdc8,
	GB2312_cizu_bdc9,
	GB2312_cizu_bdca,
	GB2312_cizu_bdcb,
	GB2312_cizu_bdcc,
	GB2312_cizu_bdcd,
	GB2312_cizu_bdce,
	GB2312_cizu_bdcf,
	GB2312_cizu_bdd0,
	GB2312_cizu_bdd1,
	GB2312_cizu_bdd2,
	GB2312_cizu_bdd3,
	GB2312_cizu_bdd4,
	GB2312_cizu_bdd5,
	GB2312_cizu_bdd6,
	GB2312_cizu_bdd7,
	GB2312_cizu_bdd8,
	GB2312_cizu_bdd9,
	GB2312_cizu_bdda,
	GB2312_cizu_bddb,
	GB2312_cizu_bddc,
	GB2312_cizu_bddd,
	GB2312_cizu_bdde,
	GB2312_cizu_bddf,
	GB2312_cizu_bde0,
	GB2312_cizu_bde1,
	GB2312_cizu_bde2,
	GB2312_cizu_bde3,
	GB2312_cizu_bde4,
	GB2312_cizu_bde5,
	GB2312_cizu_bde6,
	GB2312_cizu_bde7,
	GB2312_cizu_bde8,
	GB2312_cizu_bde9,
	GB2312_cizu_bdea,
	GB2312_cizu_bdeb,
	GB2312_cizu_bdec,
	GB2312_cizu_bded,
	GB2312_cizu_bdee,
	GB2312_cizu_bdef,
	GB2312_cizu_bdf0,
	GB2312_cizu_bdf1,
	GB2312_cizu_bdf2,
	GB2312_cizu_bdf3,
	GB2312_cizu_bdf4,
	GB2312_cizu_bdf5,
	GB2312_cizu_bdf6,
	GB2312_cizu_bdf7,
	GB2312_cizu_bdf8,
	GB2312_cizu_bdf9,
	GB2312_cizu_bdfa,
	GB2312_cizu_bdfb,
	GB2312_cizu_bdfc,
	GB2312_cizu_bdfd,
	GB2312_cizu_bdfe,
	GB2312_cizu_bea1,
	GB2312_cizu_bea2,
	GB2312_cizu_bea3,
	GB2312_cizu_bea4,
	GB2312_cizu_bea5,
	GB2312_cizu_bea6,
	GB2312_cizu_bea7,
	GB2312_cizu_bea8,
	GB2312_cizu_bea9,
	GB2312_cizu_beaa,
	GB2312_cizu_beab,
	GB2312_cizu_beac,
	GB2312_cizu_bead,
	GB2312_cizu_beae,
	GB2312_cizu_beaf,
	GB2312_cizu_beb0,
	GB2312_cizu_beb1,
	GB2312_cizu_beb2,
	GB2312_cizu_beb3,
	GB2312_cizu_beb4,
	GB2312_cizu_beb5,
	GB2312_cizu_beb6,
	GB2312_cizu_beb7,
	GB2312_cizu_beb8,
	GB2312_cizu_beb9,
	GB2312_cizu_beba,
	GB2312_cizu_bebb,
	GB2312_cizu_bebc,
	GB2312_cizu_bebd,
	GB2312_cizu_bebe,
	GB2312_cizu_bebf,
	GB2312_cizu_bec0,
	GB2312_cizu_bec1,
	GB2312_cizu_bec2,
	GB2312_cizu_bec3,
	GB2312_cizu_bec4,
	GB2312_cizu_bec5,
	GB2312_cizu_bec6,
	GB2312_cizu_bec7,
	GB2312_cizu_bec8,
	GB2312_cizu_bec9,
	GB2312_cizu_beca,
	GB2312_cizu_becb,
	GB2312_cizu_becc,
	GB2312_cizu_becd,
	GB2312_cizu_bece,
	GB2312_cizu_becf,
	GB2312_cizu_bed0,
	GB2312_cizu_bed1,
	GB2312_cizu_bed2,
	GB2312_cizu_bed3,
	GB2312_cizu_bed4,
	GB2312_cizu_bed5,
	GB2312_cizu_bed6,
	GB2312_cizu_bed7,
	GB2312_cizu_bed8,
	GB2312_cizu_bed9,
	GB2312_cizu_beda,
	GB2312_cizu_bedb,
	GB2312_cizu_bedc,
	GB2312_cizu_bedd,
	GB2312_cizu_bede,
	GB2312_cizu_bedf,
	GB2312_cizu_bee0,
	GB2312_cizu_bee1,
	GB2312_cizu_bee2,
	GB2312_cizu_bee3,
	GB2312_cizu_bee4,
	GB2312_cizu_bee5,
	GB2312_cizu_bee6,
	GB2312_cizu_bee7,
	GB2312_cizu_bee8,
	GB2312_cizu_bee9,
	GB2312_cizu_beea,
	GB2312_cizu_beeb,
	GB2312_cizu_beec,
	GB2312_cizu_beed,
	GB2312_cizu_beee,
	GB2312_cizu_beef,
	GB2312_cizu_bef0,
	GB2312_cizu_bef1,
	GB2312_cizu_bef2,
	GB2312_cizu_bef3,
	GB2312_cizu_bef4,
	GB2312_cizu_bef5,
	GB2312_cizu_bef6,
	GB2312_cizu_bef7,
	GB2312_cizu_bef8,
	GB2312_cizu_bef9,
	GB2312_cizu_befa,
	GB2312_cizu_befb,
	GB2312_cizu_befc,
	GB2312_cizu_befd,
	GB2312_cizu_befe,
	GB2312_cizu_bfa1,
	GB2312_cizu_bfa2,
	GB2312_cizu_bfa3,
	GB2312_cizu_bfa4,
	GB2312_cizu_bfa5,
	GB2312_cizu_bfa6,
	GB2312_cizu_bfa7,
	GB2312_cizu_bfa8,
	GB2312_cizu_bfa9,
	GB2312_cizu_bfaa,
	GB2312_cizu_bfab,
	GB2312_cizu_bfac,
	GB2312_cizu_bfad,
	GB2312_cizu_bfae,
	GB2312_cizu_bfaf,
	GB2312_cizu_bfb0,
	GB2312_cizu_bfb1,
	GB2312_cizu_bfb2,
	GB2312_cizu_bfb3,
	GB2312_cizu_bfb4,
	GB2312_cizu_bfb5,
	GB2312_cizu_bfb6,
	GB2312_cizu_bfb7,
	GB2312_cizu_bfb8,
	GB2312_cizu_bfb9,
	GB2312_cizu_bfba,
	GB2312_cizu_bfbb,
	GB2312_cizu_bfbc,
	GB2312_cizu_bfbd,
	GB2312_cizu_bfbe,
	GB2312_cizu_bfbf,
	GB2312_cizu_bfc0,
	GB2312_cizu_bfc1,
	GB2312_cizu_bfc2,
	GB2312_cizu_bfc3,
	GB2312_cizu_bfc4,
	GB2312_cizu_bfc5,
	GB2312_cizu_bfc6,
	GB2312_cizu_bfc7,
	GB2312_cizu_bfc8,
	GB2312_cizu_bfc9,
	GB2312_cizu_bfca,
	GB2312_cizu_bfcb,
	GB2312_cizu_bfcc,
	GB2312_cizu_bfcd,
	GB2312_cizu_bfce,
	GB2312_cizu_bfcf,
	GB2312_cizu_bfd0,
	GB2312_cizu_bfd1,
	GB2312_cizu_bfd2,
	GB2312_cizu_bfd3,
	GB2312_cizu_bfd4,
	GB2312_cizu_bfd5,
	GB2312_cizu_bfd6,
	GB2312_cizu_bfd7,
	GB2312_cizu_bfd8,
	GB2312_cizu_bfd9,
	GB2312_cizu_bfda,
	GB2312_cizu_bfdb,
	GB2312_cizu_bfdc,
	GB2312_cizu_bfdd,
	GB2312_cizu_bfde,
	GB2312_cizu_bfdf,
	GB2312_cizu_bfe0,
	GB2312_cizu_bfe1,
	GB2312_cizu_bfe2,
	GB2312_cizu_bfe3,
	GB2312_cizu_bfe4,
	GB2312_cizu_bfe5,
	GB2312_cizu_bfe6,
	GB2312_cizu_bfe7,
	GB2312_cizu_bfe8,
	GB2312_cizu_bfe9,
	GB2312_cizu_bfea,
	GB2312_cizu_bfeb,
	GB2312_cizu_bfec,
	GB2312_cizu_bfed,
	GB2312_cizu_bfee,
	GB2312_cizu_bfef,
	GB2312_cizu_bff0,
	GB2312_cizu_bff1,
	GB2312_cizu_bff2,
	GB2312_cizu_bff3,
	GB2312_cizu_bff4,
	GB2312_cizu_bff5,
	GB2312_cizu_bff6,
	GB2312_cizu_bff7,
	GB2312_cizu_bff8,
	GB2312_cizu_bff9,
	GB2312_cizu_bffa,
	GB2312_cizu_bffb,
	GB2312_cizu_bffc,
	GB2312_cizu_bffd,
	GB2312_cizu_bffe,
	GB2312_cizu_c0a1,
	GB2312_cizu_c0a2,
	GB2312_cizu_c0a3,
	GB2312_cizu_c0a4,
	GB2312_cizu_c0a5,
	GB2312_cizu_c0a6,
	GB2312_cizu_c0a7,
	GB2312_cizu_c0a8,
	GB2312_cizu_c0a9,
	GB2312_cizu_c0aa,
	GB2312_cizu_c0ab,
	GB2312_cizu_c0ac,
	GB2312_cizu_c0ad,
	GB2312_cizu_c0ae,
	GB2312_cizu_c0af,
	GB2312_cizu_c0b0,
	GB2312_cizu_c0b1,
	GB2312_cizu_c0b2,
	GB2312_cizu_c0b3,
	GB2312_cizu_c0b4,
	GB2312_cizu_c0b5,
	GB2312_cizu_c0b6,
	GB2312_cizu_c0b7,
	GB2312_cizu_c0b8,
	GB2312_cizu_c0b9,
	GB2312_cizu_c0ba,
	GB2312_cizu_c0bb,
	GB2312_cizu_c0bc,
	GB2312_cizu_c0bd,
	GB2312_cizu_c0be,
	GB2312_cizu_c0bf,
	GB2312_cizu_c0c0,
	GB2312_cizu_c0c1,
	GB2312_cizu_c0c2,
	GB2312_cizu_c0c3,
	GB2312_cizu_c0c4,
	GB2312_cizu_c0c5,
	GB2312_cizu_c0c6,
	GB2312_cizu_c0c7,
	GB2312_cizu_c0c8,
	GB2312_cizu_c0c9,
	GB2312_cizu_c0ca,
	GB2312_cizu_c0cb,
	GB2312_cizu_c0cc,
	GB2312_cizu_c0cd,
	GB2312_cizu_c0ce,
	GB2312_cizu_c0cf,
	GB2312_cizu_c0d0,
	GB2312_cizu_c0d1,
	GB2312_cizu_c0d2,
	GB2312_cizu_c0d3,
	GB2312_cizu_c0d4,
	GB2312_cizu_c0d5,
	GB2312_cizu_c0d6,
	GB2312_cizu_c0d7,
	GB2312_cizu_c0d8,
	GB2312_cizu_c0d9,
	GB2312_cizu_c0da,
	GB2312_cizu_c0db,
	GB2312_cizu_c0dc,
	GB2312_cizu_c0dd,
	GB2312_cizu_c0de,
	GB2312_cizu_c0df,
	GB2312_cizu_c0e0,
	GB2312_cizu_c0e1,
	GB2312_cizu_c0e2,
	GB2312_cizu_c0e3,
	GB2312_cizu_c0e4,
	GB2312_cizu_c0e5,
	GB2312_cizu_c0e6,
	GB2312_cizu_c0e7,
	GB2312_cizu_c0e8,
	GB2312_cizu_c0e9,
	GB2312_cizu_c0ea,
	GB2312_cizu_c0eb,
	GB2312_cizu_c0ec,
	GB2312_cizu_c0ed,
	GB2312_cizu_c0ee,
	GB2312_cizu_c0ef,
	GB2312_cizu_c0f0,
	GB2312_cizu_c0f1,
	GB2312_cizu_c0f2,
	GB2312_cizu_c0f3,
	GB2312_cizu_c0f4,
	GB2312_cizu_c0f5,
	GB2312_cizu_c0f6,
	GB2312_cizu_c0f7,
	GB2312_cizu_c0f8,
	GB2312_cizu_c0f9,
	GB2312_cizu_c0fa,
	GB2312_cizu_c0fb,
	GB2312_cizu_c0fc,
	GB2312_cizu_c0fd,
	GB2312_cizu_c0fe,
	GB2312_cizu_c1a1,
	GB2312_cizu_c1a2,
	GB2312_cizu_c1a3,
	GB2312_cizu_c1a4,
	GB2312_cizu_c1a5,
	GB2312_cizu_c1a6,
	GB2312_cizu_c1a7,
	GB2312_cizu_c1a8,
	GB2312_cizu_c1a9,
	GB2312_cizu_c1aa,
	GB2312_cizu_c1ab,
	GB2312_cizu_c1ac,
	GB2312_cizu_c1ad,
	GB2312_cizu_c1ae,
	GB2312_cizu_c1af,
	GB2312_cizu_c1b0,
	GB2312_cizu_c1b1,
	GB2312_cizu_c1b2,
	GB2312_cizu_c1b3,
	GB2312_cizu_c1b4,
	GB2312_cizu_c1b5,
	GB2312_cizu_c1b6,
	GB2312_cizu_c1b7,
	GB2312_cizu_c1b8,
	GB2312_cizu_c1b9,
	GB2312_cizu_c1ba,
	GB2312_cizu_c1bb,
	GB2312_cizu_c1bc,
	GB2312_cizu_c1bd,
	GB2312_cizu_c1be,
	GB2312_cizu_c1bf,
	GB2312_cizu_c1c0,
	GB2312_cizu_c1c1,
	GB2312_cizu_c1c2,
	GB2312_cizu_c1c3,
	GB2312_cizu_c1c4,
	GB2312_cizu_c1c5,
	GB2312_cizu_c1c6,
	GB2312_cizu_c1c7,
	GB2312_cizu_c1c8,
	GB2312_cizu_c1c9,
	GB2312_cizu_c1ca,
	GB2312_cizu_c1cb,
	GB2312_cizu_c1cc,
	GB2312_cizu_c1cd,
	GB2312_cizu_c1ce,
	GB2312_cizu_c1cf,
	GB2312_cizu_c1d0,
	GB2312_cizu_c1d1,
	GB2312_cizu_c1d2,
	GB2312_cizu_c1d3,
	GB2312_cizu_c1d4,
	GB2312_cizu_c1d5,
	GB2312_cizu_c1d6,
	GB2312_cizu_c1d7,
	GB2312_cizu_c1d8,
	GB2312_cizu_c1d9,
	GB2312_cizu_c1da,
	GB2312_cizu_c1db,
	GB2312_cizu_c1dc,
	GB2312_cizu_c1dd,
	GB2312_cizu_c1de,
	GB2312_cizu_c1df,
	GB2312_cizu_c1e0,
	GB2312_cizu_c1e1,
	GB2312_cizu_c1e2,
	GB2312_cizu_c1e3,
	GB2312_cizu_c1e4,
	GB2312_cizu_c1e5,
	GB2312_cizu_c1e6,
	GB2312_cizu_c1e7,
	GB2312_cizu_c1e8,
	GB2312_cizu_c1e9,
	GB2312_cizu_c1ea,
	GB2312_cizu_c1eb,
	GB2312_cizu_c1ec,
	GB2312_cizu_c1ed,
	GB2312_cizu_c1ee,
	GB2312_cizu_c1ef,
	GB2312_cizu_c1f0,
	GB2312_cizu_c1f1,
	GB2312_cizu_c1f2,
	GB2312_cizu_c1f3,
	GB2312_cizu_c1f4,
	GB2312_cizu_c1f5,
	GB2312_cizu_c1f6,
	GB2312_cizu_c1f7,
	GB2312_cizu_c1f8,
	GB2312_cizu_c1f9,
	GB2312_cizu_c1fa,
	GB2312_cizu_c1fb,
	GB2312_cizu_c1fc,
	GB2312_cizu_c1fd,
	GB2312_cizu_c1fe,
	GB2312_cizu_c2a1,
	GB2312_cizu_c2a2,
	GB2312_cizu_c2a3,
	GB2312_cizu_c2a4,
	GB2312_cizu_c2a5,
	GB2312_cizu_c2a6,
	GB2312_cizu_c2a7,
	GB2312_cizu_c2a8,
	GB2312_cizu_c2a9,
	GB2312_cizu_c2aa,
	GB2312_cizu_c2ab,
	GB2312_cizu_c2ac,
	GB2312_cizu_c2ad,
	GB2312_cizu_c2ae,
	GB2312_cizu_c2af,
	GB2312_cizu_c2b0,
	GB2312_cizu_c2b1,
	GB2312_cizu_c2b2,
	GB2312_cizu_c2b3,
	GB2312_cizu_c2b4,
	GB2312_cizu_c2b5,
	GB2312_cizu_c2b6,
	GB2312_cizu_c2b7,
	GB2312_cizu_c2b8,
	GB2312_cizu_c2b9,
	GB2312_cizu_c2ba,
	GB2312_cizu_c2bb,
	GB2312_cizu_c2bc,
	GB2312_cizu_c2bd,
	GB2312_cizu_c2be,
	GB2312_cizu_c2bf,
	GB2312_cizu_c2c0,
	GB2312_cizu_c2c1,
	GB2312_cizu_c2c2,
	GB2312_cizu_c2c3,
	GB2312_cizu_c2c4,
	GB2312_cizu_c2c5,
	GB2312_cizu_c2c6,
	GB2312_cizu_c2c7,
	GB2312_cizu_c2c8,
	GB2312_cizu_c2c9,
	GB2312_cizu_c2ca,
	GB2312_cizu_c2cb,
	GB2312_cizu_c2cc,
	GB2312_cizu_c2cd,
	GB2312_cizu_c2ce,
	GB2312_cizu_c2cf,
	GB2312_cizu_c2d0,
	GB2312_cizu_c2d1,
	GB2312_cizu_c2d2,
	GB2312_cizu_c2d3,
	GB2312_cizu_c2d4,
	GB2312_cizu_c2d5,
	GB2312_cizu_c2d6,
	GB2312_cizu_c2d7,
	GB2312_cizu_c2d8,
	GB2312_cizu_c2d9,
	GB2312_cizu_c2da,
	GB2312_cizu_c2db,
	GB2312_cizu_c2dc,
	GB2312_cizu_c2dd,
	GB2312_cizu_c2de,
	GB2312_cizu_c2df,
	GB2312_cizu_c2e0,
	GB2312_cizu_c2e1,
	GB2312_cizu_c2e2,
	GB2312_cizu_c2e3,
	GB2312_cizu_c2e4,
	GB2312_cizu_c2e5,
	GB2312_cizu_c2e6,
	GB2312_cizu_c2e7,
	GB2312_cizu_c2e8,
	GB2312_cizu_c2e9,
	GB2312_cizu_c2ea,
	GB2312_cizu_c2eb,
	GB2312_cizu_c2ec,
	GB2312_cizu_c2ed,
	GB2312_cizu_c2ee,
	GB2312_cizu_c2ef,
	GB2312_cizu_c2f0,
	GB2312_cizu_c2f1,
	GB2312_cizu_c2f2,
	GB2312_cizu_c2f3,
	GB2312_cizu_c2f4,
	GB2312_cizu_c2f5,
	GB2312_cizu_c2f6,
	GB2312_cizu_c2f7,
	GB2312_cizu_c2f8,
	GB2312_cizu_c2f9,
	GB2312_cizu_c2fa,
	GB2312_cizu_c2fb,
	GB2312_cizu_c2fc,
	GB2312_cizu_c2fd,
	GB2312_cizu_c2fe,
	GB2312_cizu_c3a1,
	GB2312_cizu_c3a2,
	GB2312_cizu_c3a3,
	GB2312_cizu_c3a4,
	GB2312_cizu_c3a5,
	GB2312_cizu_c3a6,
	GB2312_cizu_c3a7,
	GB2312_cizu_c3a8,
	GB2312_cizu_c3a9,
	GB2312_cizu_c3aa,
	GB2312_cizu_c3ab,
	GB2312_cizu_c3ac,
	GB2312_cizu_c3ad,
	GB2312_cizu_c3ae,
	GB2312_cizu_c3af,
	GB2312_cizu_c3b0,
	GB2312_cizu_c3b1,
	GB2312_cizu_c3b2,
	GB2312_cizu_c3b3,
	GB2312_cizu_c3b4,
	GB2312_cizu_c3b5,
	GB2312_cizu_c3b6,
	GB2312_cizu_c3b7,
	GB2312_cizu_c3b8,
	GB2312_cizu_c3b9,
	GB2312_cizu_c3ba,
	GB2312_cizu_c3bb,
	GB2312_cizu_c3bc,
	GB2312_cizu_c3bd,
	GB2312_cizu_c3be,
	GB2312_cizu_c3bf,
	GB2312_cizu_c3c0,
	GB2312_cizu_c3c1,
	GB2312_cizu_c3c2,
	GB2312_cizu_c3c3,
	GB2312_cizu_c3c4,
	GB2312_cizu_c3c5,
	GB2312_cizu_c3c6,
	GB2312_cizu_c3c7,
	GB2312_cizu_c3c8,
	GB2312_cizu_c3c9,
	GB2312_cizu_c3ca,
	GB2312_cizu_c3cb,
	GB2312_cizu_c3cc,
	GB2312_cizu_c3cd,
	GB2312_cizu_c3ce,
	GB2312_cizu_c3cf,
	GB2312_cizu_c3d0,
	GB2312_cizu_c3d1,
	GB2312_cizu_c3d2,
	GB2312_cizu_c3d3,
	GB2312_cizu_c3d4,
	GB2312_cizu_c3d5,
	GB2312_cizu_c3d6,
	GB2312_cizu_c3d7,
	GB2312_cizu_c3d8,
	GB2312_cizu_c3d9,
	GB2312_cizu_c3da,
	GB2312_cizu_c3db,
	GB2312_cizu_c3dc,
	GB2312_cizu_c3dd,
	GB2312_cizu_c3de,
	GB2312_cizu_c3df,
	GB2312_cizu_c3e0,
	GB2312_cizu_c3e1,
	GB2312_cizu_c3e2,
	GB2312_cizu_c3e3,
	GB2312_cizu_c3e4,
	GB2312_cizu_c3e5,
	GB2312_cizu_c3e6,
	GB2312_cizu_c3e7,
	GB2312_cizu_c3e8,
	GB2312_cizu_c3e9,
	GB2312_cizu_c3ea,
	GB2312_cizu_c3eb,
	GB2312_cizu_c3ec,
	GB2312_cizu_c3ed,
	GB2312_cizu_c3ee,
	GB2312_cizu_c3ef,
	GB2312_cizu_c3f0,
	GB2312_cizu_c3f1,
	GB2312_cizu_c3f2,
	GB2312_cizu_c3f3,
	GB2312_cizu_c3f4,
	GB2312_cizu_c3f5,
	GB2312_cizu_c3f6,
	GB2312_cizu_c3f7,
	GB2312_cizu_c3f8,
	GB2312_cizu_c3f9,
	GB2312_cizu_c3fa,
	GB2312_cizu_c3fb,
	GB2312_cizu_c3fc,
	GB2312_cizu_c3fd,
	GB2312_cizu_c3fe,
	GB2312_cizu_c4a1,
	GB2312_cizu_c4a2,
	GB2312_cizu_c4a3,
	GB2312_cizu_c4a4,
	GB2312_cizu_c4a5,
	GB2312_cizu_c4a6,
	GB2312_cizu_c4a7,
	GB2312_cizu_c4a8,
	GB2312_cizu_c4a9,
	GB2312_cizu_c4aa,
	GB2312_cizu_c4ab,
	GB2312_cizu_c4ac,
	GB2312_cizu_c4ad,
	GB2312_cizu_c4ae,
	GB2312_cizu_c4af,
	GB2312_cizu_c4b0,
	GB2312_cizu_c4b1,
	GB2312_cizu_c4b2,
	GB2312_cizu_c4b3,
	GB2312_cizu_c4b4,
	GB2312_cizu_c4b5,
	GB2312_cizu_c4b6,
	GB2312_cizu_c4b7,
	GB2312_cizu_c4b8,
	GB2312_cizu_c4b9,
	GB2312_cizu_c4ba,
	GB2312_cizu_c4bb,
	GB2312_cizu_c4bc,
	GB2312_cizu_c4bd,
	GB2312_cizu_c4be,
	GB2312_cizu_c4bf,
	GB2312_cizu_c4c0,
	GB2312_cizu_c4c1,
	GB2312_cizu_c4c2,
	GB2312_cizu_c4c3,
	GB2312_cizu_c4c4,
	GB2312_cizu_c4c5,
	GB2312_cizu_c4c6,
	GB2312_cizu_c4c7,
	GB2312_cizu_c4c8,
	GB2312_cizu_c4c9,
	GB2312_cizu_c4ca,
	GB2312_cizu_c4cb,
	GB2312_cizu_c4cc,
	GB2312_cizu_c4cd,
	GB2312_cizu_c4ce,
	GB2312_cizu_c4cf,
	GB2312_cizu_c4d0,
	GB2312_cizu_c4d1,
	GB2312_cizu_c4d2,
	GB2312_cizu_c4d3,
	GB2312_cizu_c4d4,
	GB2312_cizu_c4d5,
	GB2312_cizu_c4d6,
	GB2312_cizu_c4d7,
	GB2312_cizu_c4d8,
	GB2312_cizu_c4d9,
	GB2312_cizu_c4da,
	GB2312_cizu_c4db,
	GB2312_cizu_c4dc,
	GB2312_cizu_c4dd,
	GB2312_cizu_c4de,
	GB2312_cizu_c4df,
	GB2312_cizu_c4e0,
	GB2312_cizu_c4e1,
	GB2312_cizu_c4e2,
	GB2312_cizu_c4e3,
	GB2312_cizu_c4e4,
	GB2312_cizu_c4e5,
	GB2312_cizu_c4e6,
	GB2312_cizu_c4e7,
	GB2312_cizu_c4e8,
	GB2312_cizu_c4e9,
	GB2312_cizu_c4ea,
	GB2312_cizu_c4eb,
	GB2312_cizu_c4ec,
	GB2312_cizu_c4ed,
	GB2312_cizu_c4ee,
	GB2312_cizu_c4ef,
	GB2312_cizu_c4f0,
	GB2312_cizu_c4f1,
	GB2312_cizu_c4f2,
	GB2312_cizu_c4f3,
	GB2312_cizu_c4f4,
	GB2312_cizu_c4f5,
	GB2312_cizu_c4f6,
	GB2312_cizu_c4f7,
	GB2312_cizu_c4f8,
	GB2312_cizu_c4f9,
	GB2312_cizu_c4fa,
	GB2312_cizu_c4fb,
	GB2312_cizu_c4fc,
	GB2312_cizu_c4fd,
	GB2312_cizu_c4fe,
	GB2312_cizu_c5a1,
	GB2312_cizu_c5a2,
	GB2312_cizu_c5a3,
	GB2312_cizu_c5a4,
	GB2312_cizu_c5a5,
	GB2312_cizu_c5a6,
	GB2312_cizu_c5a7,
	GB2312_cizu_c5a8,
	GB2312_cizu_c5a9,
	GB2312_cizu_c5aa,
	GB2312_cizu_c5ab,
	GB2312_cizu_c5ac,
	GB2312_cizu_c5ad,
	GB2312_cizu_c5ae,
	GB2312_cizu_c5af,
	GB2312_cizu_c5b0,
	GB2312_cizu_c5b1,
	GB2312_cizu_c5b2,
	GB2312_cizu_c5b3,
	GB2312_cizu_c5b4,
	GB2312_cizu_c5b5,
	GB2312_cizu_c5b6,
	GB2312_cizu_c5b7,
	GB2312_cizu_c5b8,
	GB2312_cizu_c5b9,
	GB2312_cizu_c5ba,
	GB2312_cizu_c5bb,
	GB2312_cizu_c5bc,
	GB2312_cizu_c5bd,
	GB2312_cizu_c5be,
	GB2312_cizu_c5bf,
	GB2312_cizu_c5c0,
	GB2312_cizu_c5c1,
	GB2312_cizu_c5c2,
	GB2312_cizu_c5c3,
	GB2312_cizu_c5c4,
	GB2312_cizu_c5c5,
	GB2312_cizu_c5c6,
	GB2312_cizu_c5c7,
	GB2312_cizu_c5c8,
	GB2312_cizu_c5c9,
	GB2312_cizu_c5ca,
	GB2312_cizu_c5cb,
	GB2312_cizu_c5cc,
	GB2312_cizu_c5cd,
	GB2312_cizu_c5ce,
	GB2312_cizu_c5cf,
	GB2312_cizu_c5d0,
	GB2312_cizu_c5d1,
	GB2312_cizu_c5d2,
	GB2312_cizu_c5d3,
	GB2312_cizu_c5d4,
	GB2312_cizu_c5d5,
	GB2312_cizu_c5d6,
	GB2312_cizu_c5d7,
	GB2312_cizu_c5d8,
	GB2312_cizu_c5d9,
	GB2312_cizu_c5da,
	GB2312_cizu_c5db,
	GB2312_cizu_c5dc,
	GB2312_cizu_c5dd,
	GB2312_cizu_c5de,
	GB2312_cizu_c5df,
	GB2312_cizu_c5e0,
	GB2312_cizu_c5e1,
	GB2312_cizu_c5e2,
	GB2312_cizu_c5e3,
	GB2312_cizu_c5e4,
	GB2312_cizu_c5e5,
	GB2312_cizu_c5e6,
	GB2312_cizu_c5e7,
	GB2312_cizu_c5e8,
	GB2312_cizu_c5e9,
	GB2312_cizu_c5ea,
	GB2312_cizu_c5eb,
	GB2312_cizu_c5ec,
	GB2312_cizu_c5ed,
	GB2312_cizu_c5ee,
	GB2312_cizu_c5ef,
	GB2312_cizu_c5f0,
	GB2312_cizu_c5f1,
	GB2312_cizu_c5f2,
	GB2312_cizu_c5f3,
	GB2312_cizu_c5f4,
	GB2312_cizu_c5f5,
	GB2312_cizu_c5f6,
	GB2312_cizu_c5f7,
	GB2312_cizu_c5f8,
	GB2312_cizu_c5f9,
	GB2312_cizu_c5fa,
	GB2312_cizu_c5fb,
	GB2312_cizu_c5fc,
	GB2312_cizu_c5fd,
	GB2312_cizu_c5fe,
	GB2312_cizu_c6a1,
	GB2312_cizu_c6a2,
	GB2312_cizu_c6a3,
	GB2312_cizu_c6a4,
	GB2312_cizu_c6a5,
	GB2312_cizu_c6a6,
	GB2312_cizu_c6a7,
	GB2312_cizu_c6a8,
	GB2312_cizu_c6a9,
	GB2312_cizu_c6aa,
	GB2312_cizu_c6ab,
	GB2312_cizu_c6ac,
	GB2312_cizu_c6ad,
	GB2312_cizu_c6ae,
	GB2312_cizu_c6af,
	GB2312_cizu_c6b0,
	GB2312_cizu_c6b1,
	GB2312_cizu_c6b2,
	GB2312_cizu_c6b3,
	GB2312_cizu_c6b4,
	GB2312_cizu_c6b5,
	GB2312_cizu_c6b6,
	GB2312_cizu_c6b7,
	GB2312_cizu_c6b8,
	GB2312_cizu_c6b9,
	GB2312_cizu_c6ba,
	GB2312_cizu_c6bb,
	GB2312_cizu_c6bc,
	GB2312_cizu_c6bd,
	GB2312_cizu_c6be,
	GB2312_cizu_c6bf,
	GB2312_cizu_c6c0,
	GB2312_cizu_c6c1,
	GB2312_cizu_c6c2,
	GB2312_cizu_c6c3,
	GB2312_cizu_c6c4,
	GB2312_cizu_c6c5,
	GB2312_cizu_c6c6,
	GB2312_cizu_c6c7,
	GB2312_cizu_c6c8,
	GB2312_cizu_c6c9,
	GB2312_cizu_c6ca,
	GB2312_cizu_c6cb,
	GB2312_cizu_c6cc,
	GB2312_cizu_c6cd,
	GB2312_cizu_c6ce,
	GB2312_cizu_c6cf,
	GB2312_cizu_c6d0,
	GB2312_cizu_c6d1,
	GB2312_cizu_c6d2,
	GB2312_cizu_c6d3,
	GB2312_cizu_c6d4,
	GB2312_cizu_c6d5,
	GB2312_cizu_c6d6,
	GB2312_cizu_c6d7,
	GB2312_cizu_c6d8,
	GB2312_cizu_c6d9,
	GB2312_cizu_c6da,
	GB2312_cizu_c6db,
	GB2312_cizu_c6dc,
	GB2312_cizu_c6dd,
	GB2312_cizu_c6de,
	GB2312_cizu_c6df,
	GB2312_cizu_c6e0,
	GB2312_cizu_c6e1,
	GB2312_cizu_c6e2,
	GB2312_cizu_c6e3,
	GB2312_cizu_c6e4,
	GB2312_cizu_c6e5,
	GB2312_cizu_c6e6,
	GB2312_cizu_c6e7,
	GB2312_cizu_c6e8,
	GB2312_cizu_c6e9,
	GB2312_cizu_c6ea,
	GB2312_cizu_c6eb,
	GB2312_cizu_c6ec,
	GB2312_cizu_c6ed,
	GB2312_cizu_c6ee,
	GB2312_cizu_c6ef,
	GB2312_cizu_c6f0,
	GB2312_cizu_c6f1,
	GB2312_cizu_c6f2,
	GB2312_cizu_c6f3,
	GB2312_cizu_c6f4,
	GB2312_cizu_c6f5,
	GB2312_cizu_c6f6,
	GB2312_cizu_c6f7,
	GB2312_cizu_c6f8,
	GB2312_cizu_c6f9,
	GB2312_cizu_c6fa,
	GB2312_cizu_c6fb,
	GB2312_cizu_c6fc,
	GB2312_cizu_c6fd,
	GB2312_cizu_c6fe,
	GB2312_cizu_c7a1,
	GB2312_cizu_c7a2,
	GB2312_cizu_c7a3,
	GB2312_cizu_c7a4,
	GB2312_cizu_c7a5,
	GB2312_cizu_c7a6,
	GB2312_cizu_c7a7,
	GB2312_cizu_c7a8,
	GB2312_cizu_c7a9,
	GB2312_cizu_c7aa,
	GB2312_cizu_c7ab,
	GB2312_cizu_c7ac,
	GB2312_cizu_c7ad,
	GB2312_cizu_c7ae,
	GB2312_cizu_c7af,
	GB2312_cizu_c7b0,
	GB2312_cizu_c7b1,
	GB2312_cizu_c7b2,
	GB2312_cizu_c7b3,
	GB2312_cizu_c7b4,
	GB2312_cizu_c7b5,
	GB2312_cizu_c7b6,
	GB2312_cizu_c7b7,
	GB2312_cizu_c7b8,
	GB2312_cizu_c7b9,
	GB2312_cizu_c7ba,
	GB2312_cizu_c7bb,
	GB2312_cizu_c7bc,
	GB2312_cizu_c7bd,
	GB2312_cizu_c7be,
	GB2312_cizu_c7bf,
	GB2312_cizu_c7c0,
	GB2312_cizu_c7c1,
	GB2312_cizu_c7c2,
	GB2312_cizu_c7c3,
	GB2312_cizu_c7c4,
	GB2312_cizu_c7c5,
	GB2312_cizu_c7c6,
	GB2312_cizu_c7c7,
	GB2312_cizu_c7c8,
	GB2312_cizu_c7c9,
	GB2312_cizu_c7ca,
	GB2312_cizu_c7cb,
	GB2312_cizu_c7cc,
	GB2312_cizu_c7cd,
	GB2312_cizu_c7ce,
	GB2312_cizu_c7cf,
	GB2312_cizu_c7d0,
	GB2312_cizu_c7d1,
	GB2312_cizu_c7d2,
	GB2312_cizu_c7d3,
	GB2312_cizu_c7d4,
	GB2312_cizu_c7d5,
	GB2312_cizu_c7d6,
	GB2312_cizu_c7d7,
	GB2312_cizu_c7d8,
	GB2312_cizu_c7d9,
	GB2312_cizu_c7da,
	GB2312_cizu_c7db,
	GB2312_cizu_c7dc,
	GB2312_cizu_c7dd,
	GB2312_cizu_c7de,
	GB2312_cizu_c7df,
	GB2312_cizu_c7e0,
	GB2312_cizu_c7e1,
	GB2312_cizu_c7e2,
	GB2312_cizu_c7e3,
	GB2312_cizu_c7e4,
	GB2312_cizu_c7e5,
	GB2312_cizu_c7e6,
	GB2312_cizu_c7e7,
	GB2312_cizu_c7e8,
	GB2312_cizu_c7e9,
	GB2312_cizu_c7ea,
	GB2312_cizu_c7eb,
	GB2312_cizu_c7ec,
	GB2312_cizu_c7ed,
	GB2312_cizu_c7ee,
	GB2312_cizu_c7ef,
	GB2312_cizu_c7f0,
	GB2312_cizu_c7f1,
	GB2312_cizu_c7f2,
	GB2312_cizu_c7f3,
	GB2312_cizu_c7f4,
	GB2312_cizu_c7f5,
	GB2312_cizu_c7f6,
	GB2312_cizu_c7f7,
	GB2312_cizu_c7f8,
	GB2312_cizu_c7f9,
	GB2312_cizu_c7fa,
	GB2312_cizu_c7fb,
	GB2312_cizu_c7fc,
	GB2312_cizu_c7fd,
	GB2312_cizu_c7fe,
	GB2312_cizu_c8a1,
	GB2312_cizu_c8a2,
	GB2312_cizu_c8a3,
	GB2312_cizu_c8a4,
	GB2312_cizu_c8a5,
	GB2312_cizu_c8a6,
	GB2312_cizu_c8a7,
	GB2312_cizu_c8a8,
	GB2312_cizu_c8a9,
	GB2312_cizu_c8aa,
	GB2312_cizu_c8ab,
	GB2312_cizu_c8ac,
	GB2312_cizu_c8ad,
	GB2312_cizu_c8ae,
	GB2312_cizu_c8af,
	GB2312_cizu_c8b0,
	GB2312_cizu_c8b1,
	GB2312_cizu_c8b2,
	GB2312_cizu_c8b3,
	GB2312_cizu_c8b4,
	GB2312_cizu_c8b5,
	GB2312_cizu_c8b6,
	GB2312_cizu_c8b7,
	GB2312_cizu_c8b8,
	GB2312_cizu_c8b9,
	GB2312_cizu_c8ba,
	GB2312_cizu_c8bb,
	GB2312_cizu_c8bc,
	GB2312_cizu_c8bd,
	GB2312_cizu_c8be,
	GB2312_cizu_c8bf,
	GB2312_cizu_c8c0,
	GB2312_cizu_c8c1,
	GB2312_cizu_c8c2,
	GB2312_cizu_c8c3,
	GB2312_cizu_c8c4,
	GB2312_cizu_c8c5,
	GB2312_cizu_c8c6,
	GB2312_cizu_c8c7,
	GB2312_cizu_c8c8,
	GB2312_cizu_c8c9,
	GB2312_cizu_c8ca,
	GB2312_cizu_c8cb,
	GB2312_cizu_c8cc,
	GB2312_cizu_c8cd,
	GB2312_cizu_c8ce,
	GB2312_cizu_c8cf,
	GB2312_cizu_c8d0,
	GB2312_cizu_c8d1,
	GB2312_cizu_c8d2,
	GB2312_cizu_c8d3,
	GB2312_cizu_c8d4,
	GB2312_cizu_c8d5,
	GB2312_cizu_c8d6,
	GB2312_cizu_c8d7,
	GB2312_cizu_c8d8,
	GB2312_cizu_c8d9,
	GB2312_cizu_c8da,
	GB2312_cizu_c8db,
	GB2312_cizu_c8dc,
	GB2312_cizu_c8dd,
	GB2312_cizu_c8de,
	GB2312_cizu_c8df,
	GB2312_cizu_c8e0,
	GB2312_cizu_c8e1,
	GB2312_cizu_c8e2,
	GB2312_cizu_c8e3,
	GB2312_cizu_c8e4,
	GB2312_cizu_c8e5,
	GB2312_cizu_c8e6,
	GB2312_cizu_c8e7,
	GB2312_cizu_c8e8,
	GB2312_cizu_c8e9,
	GB2312_cizu_c8ea,
	GB2312_cizu_c8eb,
	GB2312_cizu_c8ec,
	GB2312_cizu_c8ed,
	GB2312_cizu_c8ee,
	GB2312_cizu_c8ef,
	GB2312_cizu_c8f0,
	GB2312_cizu_c8f1,
	GB2312_cizu_c8f2,
	GB2312_cizu_c8f3,
	GB2312_cizu_c8f4,
	GB2312_cizu_c8f5,
	GB2312_cizu_c8f6,
	GB2312_cizu_c8f7,
	GB2312_cizu_c8f8,
	GB2312_cizu_c8f9,
	GB2312_cizu_c8fa,
	GB2312_cizu_c8fb,
	GB2312_cizu_c8fc,
	GB2312_cizu_c8fd,
	GB2312_cizu_c8fe,
	GB2312_cizu_c9a1,
	GB2312_cizu_c9a2,
	GB2312_cizu_c9a3,
	GB2312_cizu_c9a4,
	GB2312_cizu_c9a5,
	GB2312_cizu_c9a6,
	GB2312_cizu_c9a7,
	GB2312_cizu_c9a8,
	GB2312_cizu_c9a9,
	GB2312_cizu_c9aa,
	GB2312_cizu_c9ab,
	GB2312_cizu_c9ac,
	GB2312_cizu_c9ad,
	GB2312_cizu_c9ae,
	GB2312_cizu_c9af,
	GB2312_cizu_c9b0,
	GB2312_cizu_c9b1,
	GB2312_cizu_c9b2,
	GB2312_cizu_c9b3,
	GB2312_cizu_c9b4,
	GB2312_cizu_c9b5,
	GB2312_cizu_c9b6,
	GB2312_cizu_c9b7,
	GB2312_cizu_c9b8,
	GB2312_cizu_c9b9,
	GB2312_cizu_c9ba,
	GB2312_cizu_c9bb,
	GB2312_cizu_c9bc,
	GB2312_cizu_c9bd,
	GB2312_cizu_c9be,
	GB2312_cizu_c9bf,
	GB2312_cizu_c9c0,
	GB2312_cizu_c9c1,
	GB2312_cizu_c9c2,
	GB2312_cizu_c9c3,
	GB2312_cizu_c9c4,
	GB2312_cizu_c9c5,
	GB2312_cizu_c9c6,
	GB2312_cizu_c9c7,
	GB2312_cizu_c9c8,
	GB2312_cizu_c9c9,
	GB2312_cizu_c9ca,
	GB2312_cizu_c9cb,
	GB2312_cizu_c9cc,
	GB2312_cizu_c9cd,
	GB2312_cizu_c9ce,
	GB2312_cizu_c9cf,
	GB2312_cizu_c9d0,
	GB2312_cizu_c9d1,
	GB2312_cizu_c9d2,
	GB2312_cizu_c9d3,
	GB2312_cizu_c9d4,
	GB2312_cizu_c9d5,
	GB2312_cizu_c9d6,
	GB2312_cizu_c9d7,
	GB2312_cizu_c9d8,
	GB2312_cizu_c9d9,
	GB2312_cizu_c9da,
	GB2312_cizu_c9db,
	GB2312_cizu_c9dc,
	GB2312_cizu_c9dd,
	GB2312_cizu_c9de,
	GB2312_cizu_c9df,
	GB2312_cizu_c9e0,
	GB2312_cizu_c9e1,
	GB2312_cizu_c9e2,
	GB2312_cizu_c9e3,
	GB2312_cizu_c9e4,
	GB2312_cizu_c9e5,
	GB2312_cizu_c9e6,
	GB2312_cizu_c9e7,
	GB2312_cizu_c9e8,
	GB2312_cizu_c9e9,
	GB2312_cizu_c9ea,
	GB2312_cizu_c9eb,
	GB2312_cizu_c9ec,
	GB2312_cizu_c9ed,
	GB2312_cizu_c9ee,
	GB2312_cizu_c9ef,
	GB2312_cizu_c9f0,
	GB2312_cizu_c9f1,
	GB2312_cizu_c9f2,
	GB2312_cizu_c9f3,
	GB2312_cizu_c9f4,
	GB2312_cizu_c9f5,
	GB2312_cizu_c9f6,
	GB2312_cizu_c9f7,
	GB2312_cizu_c9f8,
	GB2312_cizu_c9f9,
	GB2312_cizu_c9fa,
	GB2312_cizu_c9fb,
	GB2312_cizu_c9fc,
	GB2312_cizu_c9fd,
	GB2312_cizu_c9fe,
	GB2312_cizu_caa1,
	GB2312_cizu_caa2,
	GB2312_cizu_caa3,
	GB2312_cizu_caa4,
	GB2312_cizu_caa5,
	GB2312_cizu_caa6,
	GB2312_cizu_caa7,
	GB2312_cizu_caa8,
	GB2312_cizu_caa9,
	GB2312_cizu_caaa,
	GB2312_cizu_caab,
	GB2312_cizu_caac,
	GB2312_cizu_caad,
	GB2312_cizu_caae,
	GB2312_cizu_caaf,
	GB2312_cizu_cab0,
	GB2312_cizu_cab1,
	GB2312_cizu_cab2,
	GB2312_cizu_cab3,
	GB2312_cizu_cab4,
	GB2312_cizu_cab5,
	GB2312_cizu_cab6,
	GB2312_cizu_cab7,
	GB2312_cizu_cab8,
	GB2312_cizu_cab9,
	GB2312_cizu_caba,
	GB2312_cizu_cabb,
	GB2312_cizu_cabc,
	GB2312_cizu_cabd,
	GB2312_cizu_cabe,
	GB2312_cizu_cabf,
	GB2312_cizu_cac0,
	GB2312_cizu_cac1,
	GB2312_cizu_cac2,
	GB2312_cizu_cac3,
	GB2312_cizu_cac4,
	GB2312_cizu_cac5,
	GB2312_cizu_cac6,
	GB2312_cizu_cac7,
	GB2312_cizu_cac8,
	GB2312_cizu_cac9,
	GB2312_cizu_caca,
	GB2312_cizu_cacb,
	GB2312_cizu_cacc,
	GB2312_cizu_cacd,
	GB2312_cizu_cace,
	GB2312_cizu_cacf,
	GB2312_cizu_cad0,
	GB2312_cizu_cad1,
	GB2312_cizu_cad2,
	GB2312_cizu_cad3,
	GB2312_cizu_cad4,
	GB2312_cizu_cad5,
	GB2312_cizu_cad6,
	GB2312_cizu_cad7,
	GB2312_cizu_cad8,
	GB2312_cizu_cad9,
	GB2312_cizu_cada,
	GB2312_cizu_cadb,
	GB2312_cizu_cadc,
	GB2312_cizu_cadd,
	GB2312_cizu_cade,
	GB2312_cizu_cadf,
	GB2312_cizu_cae0,
	GB2312_cizu_cae1,
	GB2312_cizu_cae2,
	GB2312_cizu_cae3,
	GB2312_cizu_cae4,
	GB2312_cizu_cae5,
	GB2312_cizu_cae6,
	GB2312_cizu_cae7,
	GB2312_cizu_cae8,
	GB2312_cizu_cae9,
	GB2312_cizu_caea,
	GB2312_cizu_caeb,
	GB2312_cizu_caec,
	GB2312_cizu_caed,
	GB2312_cizu_caee,
	GB2312_cizu_caef,
	GB2312_cizu_caf0,
	GB2312_cizu_caf1,
	GB2312_cizu_caf2,
	GB2312_cizu_caf3,
	GB2312_cizu_caf4,
	GB2312_cizu_caf5,
	GB2312_cizu_caf6,
	GB2312_cizu_caf7,
	GB2312_cizu_caf8,
	GB2312_cizu_caf9,
	GB2312_cizu_cafa,
	GB2312_cizu_cafb,
	GB2312_cizu_cafc,
	GB2312_cizu_cafd,
	GB2312_cizu_cafe,
	GB2312_cizu_cba1,
	GB2312_cizu_cba2,
	GB2312_cizu_cba3,
	GB2312_cizu_cba4,
	GB2312_cizu_cba5,
	GB2312_cizu_cba6,
	GB2312_cizu_cba7,
	GB2312_cizu_cba8,
	GB2312_cizu_cba9,
	GB2312_cizu_cbaa,
	GB2312_cizu_cbab,
	GB2312_cizu_cbac,
	GB2312_cizu_cbad,
	GB2312_cizu_cbae,
	GB2312_cizu_cbaf,
	GB2312_cizu_cbb0,
	GB2312_cizu_cbb1,
	GB2312_cizu_cbb2,
	GB2312_cizu_cbb3,
	GB2312_cizu_cbb4,
	GB2312_cizu_cbb5,
	GB2312_cizu_cbb6,
	GB2312_cizu_cbb7,
	GB2312_cizu_cbb8,
	GB2312_cizu_cbb9,
	GB2312_cizu_cbba,
	GB2312_cizu_cbbb,
	GB2312_cizu_cbbc,
	GB2312_cizu_cbbd,
	GB2312_cizu_cbbe,
	GB2312_cizu_cbbf,
	GB2312_cizu_cbc0,
	GB2312_cizu_cbc1,
	GB2312_cizu_cbc2,
	GB2312_cizu_cbc3,
	GB2312_cizu_cbc4,
	GB2312_cizu_cbc5,
	GB2312_cizu_cbc6,
	GB2312_cizu_cbc7,
	GB2312_cizu_cbc8,
	GB2312_cizu_cbc9,
	GB2312_cizu_cbca,
	GB2312_cizu_cbcb,
	GB2312_cizu_cbcc,
	GB2312_cizu_cbcd,
	GB2312_cizu_cbce,
	GB2312_cizu_cbcf,
	GB2312_cizu_cbd0,
	GB2312_cizu_cbd1,
	GB2312_cizu_cbd2,
	GB2312_cizu_cbd3,
	GB2312_cizu_cbd4,
	GB2312_cizu_cbd5,
	GB2312_cizu_cbd6,
	GB2312_cizu_cbd7,
	GB2312_cizu_cbd8,
	GB2312_cizu_cbd9,
	GB2312_cizu_cbda,
	GB2312_cizu_cbdb,
	GB2312_cizu_cbdc,
	GB2312_cizu_cbdd,
	GB2312_cizu_cbde,
	GB2312_cizu_cbdf,
	GB2312_cizu_cbe0,
	GB2312_cizu_cbe1,
	GB2312_cizu_cbe2,
	GB2312_cizu_cbe3,
	GB2312_cizu_cbe4,
	GB2312_cizu_cbe5,
	GB2312_cizu_cbe6,
	GB2312_cizu_cbe7,
	GB2312_cizu_cbe8,
	GB2312_cizu_cbe9,
	GB2312_cizu_cbea,
	GB2312_cizu_cbeb,
	GB2312_cizu_cbec,
	GB2312_cizu_cbed,
	GB2312_cizu_cbee,
	GB2312_cizu_cbef,
	GB2312_cizu_cbf0,
	GB2312_cizu_cbf1,
	GB2312_cizu_cbf2,
	GB2312_cizu_cbf3,
	GB2312_cizu_cbf4,
	GB2312_cizu_cbf5,
	GB2312_cizu_cbf6,
	GB2312_cizu_cbf7,
	GB2312_cizu_cbf8,
	GB2312_cizu_cbf9,
	GB2312_cizu_cbfa,
	GB2312_cizu_cbfb,
	GB2312_cizu_cbfc,
	GB2312_cizu_cbfd,
	GB2312_cizu_cbfe,
	GB2312_cizu_cca1,
	GB2312_cizu_cca2,
	GB2312_cizu_cca3,
	GB2312_cizu_cca4,
	GB2312_cizu_cca5,
	GB2312_cizu_cca6,
	GB2312_cizu_cca7,
	GB2312_cizu_cca8,
	GB2312_cizu_cca9,
	GB2312_cizu_ccaa,
	GB2312_cizu_ccab,
	GB2312_cizu_ccac,
	GB2312_cizu_ccad,
	GB2312_cizu_ccae,
	GB2312_cizu_ccaf,
	GB2312_cizu_ccb0,
	GB2312_cizu_ccb1,
	GB2312_cizu_ccb2,
	GB2312_cizu_ccb3,
	GB2312_cizu_ccb4,
	GB2312_cizu_ccb5,
	GB2312_cizu_ccb6,
	GB2312_cizu_ccb7,
	GB2312_cizu_ccb8,
	GB2312_cizu_ccb9,
	GB2312_cizu_ccba,
	GB2312_cizu_ccbb,
	GB2312_cizu_ccbc,
	GB2312_cizu_ccbd,
	GB2312_cizu_ccbe,
	GB2312_cizu_ccbf,
	GB2312_cizu_ccc0,
	GB2312_cizu_ccc1,
	GB2312_cizu_ccc2,
	GB2312_cizu_ccc3,
	GB2312_cizu_ccc4,
	GB2312_cizu_ccc5,
	GB2312_cizu_ccc6,
	GB2312_cizu_ccc7,
	GB2312_cizu_ccc8,
	GB2312_cizu_ccc9,
	GB2312_cizu_ccca,
	GB2312_cizu_cccb,
	GB2312_cizu_cccc,
	GB2312_cizu_cccd,
	GB2312_cizu_ccce,
	GB2312_cizu_cccf,
	GB2312_cizu_ccd0,
	GB2312_cizu_ccd1,
	GB2312_cizu_ccd2,
	GB2312_cizu_ccd3,
	GB2312_cizu_ccd4,
	GB2312_cizu_ccd5,
	GB2312_cizu_ccd6,
	GB2312_cizu_ccd7,
	GB2312_cizu_ccd8,
	GB2312_cizu_ccd9,
	GB2312_cizu_ccda,
	GB2312_cizu_ccdb,
	GB2312_cizu_ccdc,
	GB2312_cizu_ccdd,
	GB2312_cizu_ccde,
	GB2312_cizu_ccdf,
	GB2312_cizu_cce0,
	GB2312_cizu_cce1,
	GB2312_cizu_cce2,
	GB2312_cizu_cce3,
	GB2312_cizu_cce4,
	GB2312_cizu_cce5,
	GB2312_cizu_cce6,
	GB2312_cizu_cce7,
	GB2312_cizu_cce8,
	GB2312_cizu_cce9,
	GB2312_cizu_ccea,
	GB2312_cizu_cceb,
	GB2312_cizu_ccec,
	GB2312_cizu_cced,
	GB2312_cizu_ccee,
	GB2312_cizu_ccef,
	GB2312_cizu_ccf0,
	GB2312_cizu_ccf1,
	GB2312_cizu_ccf2,
	GB2312_cizu_ccf3,
	GB2312_cizu_ccf4,
	GB2312_cizu_ccf5,
	GB2312_cizu_ccf6,
	GB2312_cizu_ccf7,
	GB2312_cizu_ccf8,
	GB2312_cizu_ccf9,
	GB2312_cizu_ccfa,
	GB2312_cizu_ccfb,
	GB2312_cizu_ccfc,
	GB2312_cizu_ccfd,
	GB2312_cizu_ccfe,
	GB2312_cizu_cda1,
	GB2312_cizu_cda2,
	GB2312_cizu_cda3,
	GB2312_cizu_cda4,
	GB2312_cizu_cda5,
	GB2312_cizu_cda6,
	GB2312_cizu_cda7,
	GB2312_cizu_cda8,
	GB2312_cizu_cda9,
	GB2312_cizu_cdaa,
	GB2312_cizu_cdab,
	GB2312_cizu_cdac,
	GB2312_cizu_cdad,
	GB2312_cizu_cdae,
	GB2312_cizu_cdaf,
	GB2312_cizu_cdb0,
	GB2312_cizu_cdb1,
	GB2312_cizu_cdb2,
	GB2312_cizu_cdb3,
	GB2312_cizu_cdb4,
	GB2312_cizu_cdb5,
	GB2312_cizu_cdb6,
	GB2312_cizu_cdb7,
	GB2312_cizu_cdb8,
	GB2312_cizu_cdb9,
	GB2312_cizu_cdba,
	GB2312_cizu_cdbb,
	GB2312_cizu_cdbc,
	GB2312_cizu_cdbd,
	GB2312_cizu_cdbe,
	GB2312_cizu_cdbf,
	GB2312_cizu_cdc0,
	GB2312_cizu_cdc1,
	GB2312_cizu_cdc2,
	GB2312_cizu_cdc3,
	GB2312_cizu_cdc4,
	GB2312_cizu_cdc5,
	GB2312_cizu_cdc6,
	GB2312_cizu_cdc7,
	GB2312_cizu_cdc8,
	GB2312_cizu_cdc9,
	GB2312_cizu_cdca,
	GB2312_cizu_cdcb,
	GB2312_cizu_cdcc,
	GB2312_cizu_cdcd,
	GB2312_cizu_cdce,
	GB2312_cizu_cdcf,
	GB2312_cizu_cdd0,
	GB2312_cizu_cdd1,
	GB2312_cizu_cdd2,
	GB2312_cizu_cdd3,
	GB2312_cizu_cdd4,
	GB2312_cizu_cdd5,
	GB2312_cizu_cdd6,
	GB2312_cizu_cdd7,
	GB2312_cizu_cdd8,
	GB2312_cizu_cdd9,
	GB2312_cizu_cdda,
	GB2312_cizu_cddb,
	GB2312_cizu_cddc,
	GB2312_cizu_cddd,
	GB2312_cizu_cdde,
	GB2312_cizu_cddf,
	GB2312_cizu_cde0,
	GB2312_cizu_cde1,
	GB2312_cizu_cde2,
	GB2312_cizu_cde3,
	GB2312_cizu_cde4,
	GB2312_cizu_cde5,
	GB2312_cizu_cde6,
	GB2312_cizu_cde7,
	GB2312_cizu_cde8,
	GB2312_cizu_cde9,
	GB2312_cizu_cdea,
	GB2312_cizu_cdeb,
	GB2312_cizu_cdec,
	GB2312_cizu_cded,
	GB2312_cizu_cdee,
	GB2312_cizu_cdef,
	GB2312_cizu_cdf0,
	GB2312_cizu_cdf1,
	GB2312_cizu_cdf2,
	GB2312_cizu_cdf3,
	GB2312_cizu_cdf4,
	GB2312_cizu_cdf5,
	GB2312_cizu_cdf6,
	GB2312_cizu_cdf7,
	GB2312_cizu_cdf8,
	GB2312_cizu_cdf9,
	GB2312_cizu_cdfa,
	GB2312_cizu_cdfb,
	GB2312_cizu_cdfc,
	GB2312_cizu_cdfd,
	GB2312_cizu_cdfe,
	GB2312_cizu_cea1,
	GB2312_cizu_cea2,
	GB2312_cizu_cea3,
	GB2312_cizu_cea4,
	GB2312_cizu_cea5,
	GB2312_cizu_cea6,
	GB2312_cizu_cea7,
	GB2312_cizu_cea8,
	GB2312_cizu_cea9,
	GB2312_cizu_ceaa,
	GB2312_cizu_ceab,
	GB2312_cizu_ceac,
	GB2312_cizu_cead,
	GB2312_cizu_ceae,
	GB2312_cizu_ceaf,
	GB2312_cizu_ceb0,
	GB2312_cizu_ceb1,
	GB2312_cizu_ceb2,
	GB2312_cizu_ceb3,
	GB2312_cizu_ceb4,
	GB2312_cizu_ceb5,
	GB2312_cizu_ceb6,
	GB2312_cizu_ceb7,
	GB2312_cizu_ceb8,
	GB2312_cizu_ceb9,
	GB2312_cizu_ceba,
	GB2312_cizu_cebb,
	GB2312_cizu_cebc,
	GB2312_cizu_cebd,
	GB2312_cizu_cebe,
	GB2312_cizu_cebf,
	GB2312_cizu_cec0,
	GB2312_cizu_cec1,
	GB2312_cizu_cec2,
	GB2312_cizu_cec3,
	GB2312_cizu_cec4,
	GB2312_cizu_cec5,
	GB2312_cizu_cec6,
	GB2312_cizu_cec7,
	GB2312_cizu_cec8,
	GB2312_cizu_cec9,
	GB2312_cizu_ceca,
	GB2312_cizu_cecb,
	GB2312_cizu_cecc,
	GB2312_cizu_cecd,
	GB2312_cizu_cece,
	GB2312_cizu_cecf,
	GB2312_cizu_ced0,
	GB2312_cizu_ced1,
	GB2312_cizu_ced2,
	GB2312_cizu_ced3,
	GB2312_cizu_ced4,
	GB2312_cizu_ced5,
	GB2312_cizu_ced6,
	GB2312_cizu_ced7,
	GB2312_cizu_ced8,
	GB2312_cizu_ced9,
	GB2312_cizu_ceda,
	GB2312_cizu_cedb,
	GB2312_cizu_cedc,
	GB2312_cizu_cedd,
	GB2312_cizu_cede,
	GB2312_cizu_cedf,
	GB2312_cizu_cee0,
	GB2312_cizu_cee1,
	GB2312_cizu_cee2,
	GB2312_cizu_cee3,
	GB2312_cizu_cee4,
	GB2312_cizu_cee5,
	GB2312_cizu_cee6,
	GB2312_cizu_cee7,
	GB2312_cizu_cee8,
	GB2312_cizu_cee9,
	GB2312_cizu_ceea,
	GB2312_cizu_ceeb,
	GB2312_cizu_ceec,
	GB2312_cizu_ceed,
	GB2312_cizu_ceee,
	GB2312_cizu_ceef,
	GB2312_cizu_cef0,
	GB2312_cizu_cef1,
	GB2312_cizu_cef2,
	GB2312_cizu_cef3,
	GB2312_cizu_cef4,
	GB2312_cizu_cef5,
	GB2312_cizu_cef6,
	GB2312_cizu_cef7,
	GB2312_cizu_cef8,
	GB2312_cizu_cef9,
	GB2312_cizu_cefa,
	GB2312_cizu_cefb,
	GB2312_cizu_cefc,
	GB2312_cizu_cefd,
	GB2312_cizu_cefe,
	GB2312_cizu_cfa1,
	GB2312_cizu_cfa2,
	GB2312_cizu_cfa3,
	GB2312_cizu_cfa4,
	GB2312_cizu_cfa5,
	GB2312_cizu_cfa6,
	GB2312_cizu_cfa7,
	GB2312_cizu_cfa8,
	GB2312_cizu_cfa9,
	GB2312_cizu_cfaa,
	GB2312_cizu_cfab,
	GB2312_cizu_cfac,
	GB2312_cizu_cfad,
	GB2312_cizu_cfae,
	GB2312_cizu_cfaf,
	GB2312_cizu_cfb0,
	GB2312_cizu_cfb1,
	GB2312_cizu_cfb2,
	GB2312_cizu_cfb3,
	GB2312_cizu_cfb4,
	GB2312_cizu_cfb5,
	GB2312_cizu_cfb6,
	GB2312_cizu_cfb7,
	GB2312_cizu_cfb8,
	GB2312_cizu_cfb9,
	GB2312_cizu_cfba,
	GB2312_cizu_cfbb,
	GB2312_cizu_cfbc,
	GB2312_cizu_cfbd,
	GB2312_cizu_cfbe,
	GB2312_cizu_cfbf,
	GB2312_cizu_cfc0,
	GB2312_cizu_cfc1,
	GB2312_cizu_cfc2,
	GB2312_cizu_cfc3,
	GB2312_cizu_cfc4,
	GB2312_cizu_cfc5,
	GB2312_cizu_cfc6,
	GB2312_cizu_cfc7,
	GB2312_cizu_cfc8,
	GB2312_cizu_cfc9,
	GB2312_cizu_cfca,
	GB2312_cizu_cfcb,
	GB2312_cizu_cfcc,
	GB2312_cizu_cfcd,
	GB2312_cizu_cfce,
	GB2312_cizu_cfcf,
	GB2312_cizu_cfd0,
	GB2312_cizu_cfd1,
	GB2312_cizu_cfd2,
	GB2312_cizu_cfd3,
	GB2312_cizu_cfd4,
	GB2312_cizu_cfd5,
	GB2312_cizu_cfd6,
	GB2312_cizu_cfd7,
	GB2312_cizu_cfd8,
	GB2312_cizu_cfd9,
	GB2312_cizu_cfda,
	GB2312_cizu_cfdb,
	GB2312_cizu_cfdc,
	GB2312_cizu_cfdd,
	GB2312_cizu_cfde,
	GB2312_cizu_cfdf,
	GB2312_cizu_cfe0,
	GB2312_cizu_cfe1,
	GB2312_cizu_cfe2,
	GB2312_cizu_cfe3,
	GB2312_cizu_cfe4,
	GB2312_cizu_cfe5,
	GB2312_cizu_cfe6,
	GB2312_cizu_cfe7,
	GB2312_cizu_cfe8,
	GB2312_cizu_cfe9,
	GB2312_cizu_cfea,
	GB2312_cizu_cfeb,
	GB2312_cizu_cfec,
	GB2312_cizu_cfed,
	GB2312_cizu_cfee,
	GB2312_cizu_cfef,
	GB2312_cizu_cff0,
	GB2312_cizu_cff1,
	GB2312_cizu_cff2,
	GB2312_cizu_cff3,
	GB2312_cizu_cff4,
	GB2312_cizu_cff5,
	GB2312_cizu_cff6,
	GB2312_cizu_cff7,
	GB2312_cizu_cff8,
	GB2312_cizu_cff9,
	GB2312_cizu_cffa,
	GB2312_cizu_cffb,
	GB2312_cizu_cffc,
	GB2312_cizu_cffd,
	GB2312_cizu_cffe,
	GB2312_cizu_d0a1,
	GB2312_cizu_d0a2,
	GB2312_cizu_d0a3,
	GB2312_cizu_d0a4,
	GB2312_cizu_d0a5,
	GB2312_cizu_d0a6,
	GB2312_cizu_d0a7,
	GB2312_cizu_d0a8,
	GB2312_cizu_d0a9,
	GB2312_cizu_d0aa,
	GB2312_cizu_d0ab,
	GB2312_cizu_d0ac,
	GB2312_cizu_d0ad,
	GB2312_cizu_d0ae,
	GB2312_cizu_d0af,
	GB2312_cizu_d0b0,
	GB2312_cizu_d0b1,
	GB2312_cizu_d0b2,
	GB2312_cizu_d0b3,
	GB2312_cizu_d0b4,
	GB2312_cizu_d0b5,
	GB2312_cizu_d0b6,
	GB2312_cizu_d0b7,
	GB2312_cizu_d0b8,
	GB2312_cizu_d0b9,
	GB2312_cizu_d0ba,
	GB2312_cizu_d0bb,
	GB2312_cizu_d0bc,
	GB2312_cizu_d0bd,
	GB2312_cizu_d0be,
	GB2312_cizu_d0bf,
	GB2312_cizu_d0c0,
	GB2312_cizu_d0c1,
	GB2312_cizu_d0c2,
	GB2312_cizu_d0c3,
	GB2312_cizu_d0c4,
	GB2312_cizu_d0c5,
	GB2312_cizu_d0c6,
	GB2312_cizu_d0c7,
	GB2312_cizu_d0c8,
	GB2312_cizu_d0c9,
	GB2312_cizu_d0ca,
	GB2312_cizu_d0cb,
	GB2312_cizu_d0cc,
	GB2312_cizu_d0cd,
	GB2312_cizu_d0ce,
	GB2312_cizu_d0cf,
	GB2312_cizu_d0d0,
	GB2312_cizu_d0d1,
	GB2312_cizu_d0d2,
	GB2312_cizu_d0d3,
	GB2312_cizu_d0d4,
	GB2312_cizu_d0d5,
	GB2312_cizu_d0d6,
	GB2312_cizu_d0d7,
	GB2312_cizu_d0d8,
	GB2312_cizu_d0d9,
	GB2312_cizu_d0da,
	GB2312_cizu_d0db,
	GB2312_cizu_d0dc,
	GB2312_cizu_d0dd,
	GB2312_cizu_d0de,
	GB2312_cizu_d0df,
	GB2312_cizu_d0e0,
	GB2312_cizu_d0e1,
	GB2312_cizu_d0e2,
	GB2312_cizu_d0e3,
	GB2312_cizu_d0e4,
	GB2312_cizu_d0e5,
	GB2312_cizu_d0e6,
	GB2312_cizu_d0e7,
	GB2312_cizu_d0e8,
	GB2312_cizu_d0e9,
	GB2312_cizu_d0ea,
	GB2312_cizu_d0eb,
	GB2312_cizu_d0ec,
	GB2312_cizu_d0ed,
	GB2312_cizu_d0ee,
	GB2312_cizu_d0ef,
	GB2312_cizu_d0f0,
	GB2312_cizu_d0f1,
	GB2312_cizu_d0f2,
	GB2312_cizu_d0f3,
	GB2312_cizu_d0f4,
	GB2312_cizu_d0f5,
	GB2312_cizu_d0f6,
	GB2312_cizu_d0f7,
	GB2312_cizu_d0f8,
	GB2312_cizu_d0f9,
	GB2312_cizu_d0fa,
	GB2312_cizu_d0fb,
	GB2312_cizu_d0fc,
	GB2312_cizu_d0fd,
	GB2312_cizu_d0fe,
	GB2312_cizu_d1a1,
	GB2312_cizu_d1a2,
	GB2312_cizu_d1a3,
	GB2312_cizu_d1a4,
	GB2312_cizu_d1a5,
	GB2312_cizu_d1a6,
	GB2312_cizu_d1a7,
	GB2312_cizu_d1a8,
	GB2312_cizu_d1a9,
	GB2312_cizu_d1aa,
	GB2312_cizu_d1ab,
	GB2312_cizu_d1ac,
	GB2312_cizu_d1ad,
	GB2312_cizu_d1ae,
	GB2312_cizu_d1af,
	GB2312_cizu_d1b0,
	GB2312_cizu_d1b1,
	GB2312_cizu_d1b2,
	GB2312_cizu_d1b3,
	GB2312_cizu_d1b4,
	GB2312_cizu_d1b5,
	GB2312_cizu_d1b6,
	GB2312_cizu_d1b7,
	GB2312_cizu_d1b8,
	GB2312_cizu_d1b9,
	GB2312_cizu_d1ba,
	GB2312_cizu_d1bb,
	GB2312_cizu_d1bc,
	GB2312_cizu_d1bd,
	GB2312_cizu_d1be,
	GB2312_cizu_d1bf,
	GB2312_cizu_d1c0,
	GB2312_cizu_d1c1,
	GB2312_cizu_d1c2,
	GB2312_cizu_d1c3,
	GB2312_cizu_d1c4,
	GB2312_cizu_d1c5,
	GB2312_cizu_d1c6,
	GB2312_cizu_d1c7,
	GB2312_cizu_d1c8,
	GB2312_cizu_d1c9,
	GB2312_cizu_d1ca,
	GB2312_cizu_d1cb,
	GB2312_cizu_d1cc,
	GB2312_cizu_d1cd,
	GB2312_cizu_d1ce,
	GB2312_cizu_d1cf,
	GB2312_cizu_d1d0,
	GB2312_cizu_d1d1,
	GB2312_cizu_d1d2,
	GB2312_cizu_d1d3,
	GB2312_cizu_d1d4,
	GB2312_cizu_d1d5,
	GB2312_cizu_d1d6,
	GB2312_cizu_d1d7,
	GB2312_cizu_d1d8,
	GB2312_cizu_d1d9,
	GB2312_cizu_d1da,
	GB2312_cizu_d1db,
	GB2312_cizu_d1dc,
	GB2312_cizu_d1dd,
	GB2312_cizu_d1de,
	GB2312_cizu_d1df,
	GB2312_cizu_d1e0,
	GB2312_cizu_d1e1,
	GB2312_cizu_d1e2,
	GB2312_cizu_d1e3,
	GB2312_cizu_d1e4,
	GB2312_cizu_d1e5,
	GB2312_cizu_d1e6,
	GB2312_cizu_d1e7,
	GB2312_cizu_d1e8,
	GB2312_cizu_d1e9,
	GB2312_cizu_d1ea,
	GB2312_cizu_d1eb,
	GB2312_cizu_d1ec,
	GB2312_cizu_d1ed,
	GB2312_cizu_d1ee,
	GB2312_cizu_d1ef,
	GB2312_cizu_d1f0,
	GB2312_cizu_d1f1,
	GB2312_cizu_d1f2,
	GB2312_cizu_d1f3,
	GB2312_cizu_d1f4,
	GB2312_cizu_d1f5,
	GB2312_cizu_d1f6,
	GB2312_cizu_d1f7,
	GB2312_cizu_d1f8,
	GB2312_cizu_d1f9,
	GB2312_cizu_d1fa,
	GB2312_cizu_d1fb,
	GB2312_cizu_d1fc,
	GB2312_cizu_d1fd,
	GB2312_cizu_d1fe,
	GB2312_cizu_d2a1,
	GB2312_cizu_d2a2,
	GB2312_cizu_d2a3,
	GB2312_cizu_d2a4,
	GB2312_cizu_d2a5,
	GB2312_cizu_d2a6,
	GB2312_cizu_d2a7,
	GB2312_cizu_d2a8,
	GB2312_cizu_d2a9,
	GB2312_cizu_d2aa,
	GB2312_cizu_d2ab,
	GB2312_cizu_d2ac,
	GB2312_cizu_d2ad,
	GB2312_cizu_d2ae,
	GB2312_cizu_d2af,
	GB2312_cizu_d2b0,
	GB2312_cizu_d2b1,
	GB2312_cizu_d2b2,
	GB2312_cizu_d2b3,
	GB2312_cizu_d2b4,
	GB2312_cizu_d2b5,
	GB2312_cizu_d2b6,
	GB2312_cizu_d2b7,
	GB2312_cizu_d2b8,
	GB2312_cizu_d2b9,
	GB2312_cizu_d2ba,
	GB2312_cizu_d2bb,
	GB2312_cizu_d2bc,
	GB2312_cizu_d2bd,
	GB2312_cizu_d2be,
	GB2312_cizu_d2bf,
	GB2312_cizu_d2c0,
	GB2312_cizu_d2c1,
	GB2312_cizu_d2c2,
	GB2312_cizu_d2c3,
	GB2312_cizu_d2c4,
	GB2312_cizu_d2c5,
	GB2312_cizu_d2c6,
	GB2312_cizu_d2c7,
	GB2312_cizu_d2c8,
	GB2312_cizu_d2c9,
	GB2312_cizu_d2ca,
	GB2312_cizu_d2cb,
	GB2312_cizu_d2cc,
	GB2312_cizu_d2cd,
	GB2312_cizu_d2ce,
	GB2312_cizu_d2cf,
	GB2312_cizu_d2d0,
	GB2312_cizu_d2d1,
	GB2312_cizu_d2d2,
	GB2312_cizu_d2d3,
	GB2312_cizu_d2d4,
	GB2312_cizu_d2d5,
	GB2312_cizu_d2d6,
	GB2312_cizu_d2d7,
	GB2312_cizu_d2d8,
	GB2312_cizu_d2d9,
	GB2312_cizu_d2da,
	GB2312_cizu_d2db,
	GB2312_cizu_d2dc,
	GB2312_cizu_d2dd,
	GB2312_cizu_d2de,
	GB2312_cizu_d2df,
	GB2312_cizu_d2e0,
	GB2312_cizu_d2e1,
	GB2312_cizu_d2e2,
	GB2312_cizu_d2e3,
	GB2312_cizu_d2e4,
	GB2312_cizu_d2e5,
	GB2312_cizu_d2e6,
	GB2312_cizu_d2e7,
	GB2312_cizu_d2e8,
	GB2312_cizu_d2e9,
	GB2312_cizu_d2ea,
	GB2312_cizu_d2eb,
	GB2312_cizu_d2ec,
	GB2312_cizu_d2ed,
	GB2312_cizu_d2ee,
	GB2312_cizu_d2ef,
	GB2312_cizu_d2f0,
	GB2312_cizu_d2f1,
	GB2312_cizu_d2f2,
	GB2312_cizu_d2f3,
	GB2312_cizu_d2f4,
	GB2312_cizu_d2f5,
	GB2312_cizu_d2f6,
	GB2312_cizu_d2f7,
	GB2312_cizu_d2f8,
	GB2312_cizu_d2f9,
	GB2312_cizu_d2fa,
	GB2312_cizu_d2fb,
	GB2312_cizu_d2fc,
	GB2312_cizu_d2fd,
	GB2312_cizu_d2fe,
	GB2312_cizu_d3a1,
	GB2312_cizu_d3a2,
	GB2312_cizu_d3a3,
	GB2312_cizu_d3a4,
	GB2312_cizu_d3a5,
	GB2312_cizu_d3a6,
	GB2312_cizu_d3a7,
	GB2312_cizu_d3a8,
	GB2312_cizu_d3a9,
	GB2312_cizu_d3aa,
	GB2312_cizu_d3ab,
	GB2312_cizu_d3ac,
	GB2312_cizu_d3ad,
	GB2312_cizu_d3ae,
	GB2312_cizu_d3af,
	GB2312_cizu_d3b0,
	GB2312_cizu_d3b1,
	GB2312_cizu_d3b2,
	GB2312_cizu_d3b3,
	GB2312_cizu_d3b4,
	GB2312_cizu_d3b5,
	GB2312_cizu_d3b6,
	GB2312_cizu_d3b7,
	GB2312_cizu_d3b8,
	GB2312_cizu_d3b9,
	GB2312_cizu_d3ba,
	GB2312_cizu_d3bb,
	GB2312_cizu_d3bc,
	GB2312_cizu_d3bd,
	GB2312_cizu_d3be,
	GB2312_cizu_d3bf,
	GB2312_cizu_d3c0,
	GB2312_cizu_d3c1,
	GB2312_cizu_d3c2,
	GB2312_cizu_d3c3,
	GB2312_cizu_d3c4,
	GB2312_cizu_d3c5,
	GB2312_cizu_d3c6,
	GB2312_cizu_d3c7,
	GB2312_cizu_d3c8,
	GB2312_cizu_d3c9,
	GB2312_cizu_d3ca,
	GB2312_cizu_d3cb,
	GB2312_cizu_d3cc,
	GB2312_cizu_d3cd,
	GB2312_cizu_d3ce,
	GB2312_cizu_d3cf,
	GB2312_cizu_d3d0,
	GB2312_cizu_d3d1,
	GB2312_cizu_d3d2,
	GB2312_cizu_d3d3,
	GB2312_cizu_d3d4,
	GB2312_cizu_d3d5,
	GB2312_cizu_d3d6,
	GB2312_cizu_d3d7,
	GB2312_cizu_d3d8,
	GB2312_cizu_d3d9,
	GB2312_cizu_d3da,
	GB2312_cizu_d3db,
	GB2312_cizu_d3dc,
	GB2312_cizu_d3dd,
	GB2312_cizu_d3de,
	GB2312_cizu_d3df,
	GB2312_cizu_d3e0,
	GB2312_cizu_d3e1,
	GB2312_cizu_d3e2,
	GB2312_cizu_d3e3,
	GB2312_cizu_d3e4,
	GB2312_cizu_d3e5,
	GB2312_cizu_d3e6,
	GB2312_cizu_d3e7,
	GB2312_cizu_d3e8,
	GB2312_cizu_d3e9,
	GB2312_cizu_d3ea,
	GB2312_cizu_d3eb,
	GB2312_cizu_d3ec,
	GB2312_cizu_d3ed,
	GB2312_cizu_d3ee,
	GB2312_cizu_d3ef,
	GB2312_cizu_d3f0,
	GB2312_cizu_d3f1,
	GB2312_cizu_d3f2,
	GB2312_cizu_d3f3,
	GB2312_cizu_d3f4,
	GB2312_cizu_d3f5,
	GB2312_cizu_d3f6,
	GB2312_cizu_d3f7,
	GB2312_cizu_d3f8,
	GB2312_cizu_d3f9,
	GB2312_cizu_d3fa,
	GB2312_cizu_d3fb,
	GB2312_cizu_d3fc,
	GB2312_cizu_d3fd,
	GB2312_cizu_d3fe,
	GB2312_cizu_d4a1,
	GB2312_cizu_d4a2,
	GB2312_cizu_d4a3,
	GB2312_cizu_d4a4,
	GB2312_cizu_d4a5,
	GB2312_cizu_d4a6,
	GB2312_cizu_d4a7,
	GB2312_cizu_d4a8,
	GB2312_cizu_d4a9,
	GB2312_cizu_d4aa,
	GB2312_cizu_d4ab,
	GB2312_cizu_d4ac,
	GB2312_cizu_d4ad,
	GB2312_cizu_d4ae,
	GB2312_cizu_d4af,
	GB2312_cizu_d4b0,
	GB2312_cizu_d4b1,
	GB2312_cizu_d4b2,
	GB2312_cizu_d4b3,
	GB2312_cizu_d4b4,
	GB2312_cizu_d4b5,
	GB2312_cizu_d4b6,
	GB2312_cizu_d4b7,
	GB2312_cizu_d4b8,
	GB2312_cizu_d4b9,
	GB2312_cizu_d4ba,
	GB2312_cizu_d4bb,
	GB2312_cizu_d4bc,
	GB2312_cizu_d4bd,
	GB2312_cizu_d4be,
	GB2312_cizu_d4bf,
	GB2312_cizu_d4c0,
	GB2312_cizu_d4c1,
	GB2312_cizu_d4c2,
	GB2312_cizu_d4c3,
	GB2312_cizu_d4c4,
	GB2312_cizu_d4c5,
	GB2312_cizu_d4c6,
	GB2312_cizu_d4c7,
	GB2312_cizu_d4c8,
	GB2312_cizu_d4c9,
	GB2312_cizu_d4ca,
	GB2312_cizu_d4cb,
	GB2312_cizu_d4cc,
	GB2312_cizu_d4cd,
	GB2312_cizu_d4ce,
	GB2312_cizu_d4cf,
	GB2312_cizu_d4d0,
	GB2312_cizu_d4d1,
	GB2312_cizu_d4d2,
	GB2312_cizu_d4d3,
	GB2312_cizu_d4d4,
	GB2312_cizu_d4d5,
	GB2312_cizu_d4d6,
	GB2312_cizu_d4d7,
	GB2312_cizu_d4d8,
	GB2312_cizu_d4d9,
	GB2312_cizu_d4da,
	GB2312_cizu_d4db,
	GB2312_cizu_d4dc,
	GB2312_cizu_d4dd,
	GB2312_cizu_d4de,
	GB2312_cizu_d4df,
	GB2312_cizu_d4e0,
	GB2312_cizu_d4e1,
	GB2312_cizu_d4e2,
	GB2312_cizu_d4e3,
	GB2312_cizu_d4e4,
	GB2312_cizu_d4e5,
	GB2312_cizu_d4e6,
	GB2312_cizu_d4e7,
	GB2312_cizu_d4e8,
	GB2312_cizu_d4e9,
	GB2312_cizu_d4ea,
	GB2312_cizu_d4eb,
	GB2312_cizu_d4ec,
	GB2312_cizu_d4ed,
	GB2312_cizu_d4ee,
	GB2312_cizu_d4ef,
	GB2312_cizu_d4f0,
	GB2312_cizu_d4f1,
	GB2312_cizu_d4f2,
	GB2312_cizu_d4f3,
	GB2312_cizu_d4f4,
	GB2312_cizu_d4f5,
	GB2312_cizu_d4f6,
	GB2312_cizu_d4f7,
	GB2312_cizu_d4f8,
	GB2312_cizu_d4f9,
	GB2312_cizu_d4fa,
	GB2312_cizu_d4fb,
	GB2312_cizu_d4fc,
	GB2312_cizu_d4fd,
	GB2312_cizu_d4fe,
	GB2312_cizu_d5a1,
	GB2312_cizu_d5a2,
	GB2312_cizu_d5a3,
	GB2312_cizu_d5a4,
	GB2312_cizu_d5a5,
	GB2312_cizu_d5a6,
	GB2312_cizu_d5a7,
	GB2312_cizu_d5a8,
	GB2312_cizu_d5a9,
	GB2312_cizu_d5aa,
	GB2312_cizu_d5ab,
	GB2312_cizu_d5ac,
	GB2312_cizu_d5ad,
	GB2312_cizu_d5ae,
	GB2312_cizu_d5af,
	GB2312_cizu_d5b0,
	GB2312_cizu_d5b1,
	GB2312_cizu_d5b2,
	GB2312_cizu_d5b3,
	GB2312_cizu_d5b4,
	GB2312_cizu_d5b5,
	GB2312_cizu_d5b6,
	GB2312_cizu_d5b7,
	GB2312_cizu_d5b8,
	GB2312_cizu_d5b9,
	GB2312_cizu_d5ba,
	GB2312_cizu_d5bb,
	GB2312_cizu_d5bc,
	GB2312_cizu_d5bd,
	GB2312_cizu_d5be,
	GB2312_cizu_d5bf,
	GB2312_cizu_d5c0,
	GB2312_cizu_d5c1,
	GB2312_cizu_d5c2,
	GB2312_cizu_d5c3,
	GB2312_cizu_d5c4,
	GB2312_cizu_d5c5,
	GB2312_cizu_d5c6,
	GB2312_cizu_d5c7,
	GB2312_cizu_d5c8,
	GB2312_cizu_d5c9,
	GB2312_cizu_d5ca,
	GB2312_cizu_d5cb,
	GB2312_cizu_d5cc,
	GB2312_cizu_d5cd,
	GB2312_cizu_d5ce,
	GB2312_cizu_d5cf,
	GB2312_cizu_d5d0,
	GB2312_cizu_d5d1,
	GB2312_cizu_d5d2,
	GB2312_cizu_d5d3,
	GB2312_cizu_d5d4,
	GB2312_cizu_d5d5,
	GB2312_cizu_d5d6,
	GB2312_cizu_d5d7,
	GB2312_cizu_d5d8,
	GB2312_cizu_d5d9,
	GB2312_cizu_d5da,
	GB2312_cizu_d5db,
	GB2312_cizu_d5dc,
	GB2312_cizu_d5dd,
	GB2312_cizu_d5de,
	GB2312_cizu_d5df,
	GB2312_cizu_d5e0,
	GB2312_cizu_d5e1,
	GB2312_cizu_d5e2,
	GB2312_cizu_d5e3,
	GB2312_cizu_d5e4,
	GB2312_cizu_d5e5,
	GB2312_cizu_d5e6,
	GB2312_cizu_d5e7,
	GB2312_cizu_d5e8,
	GB2312_cizu_d5e9,
	GB2312_cizu_d5ea,
	GB2312_cizu_d5eb,
	GB2312_cizu_d5ec,
	GB2312_cizu_d5ed,
	GB2312_cizu_d5ee,
	GB2312_cizu_d5ef,
	GB2312_cizu_d5f0,
	GB2312_cizu_d5f1,
	GB2312_cizu_d5f2,
	GB2312_cizu_d5f3,
	GB2312_cizu_d5f4,
	GB2312_cizu_d5f5,
	GB2312_cizu_d5f6,
	GB2312_cizu_d5f7,
	GB2312_cizu_d5f8,
	GB2312_cizu_d5f9,
	GB2312_cizu_d5fa,
	GB2312_cizu_d5fb,
	GB2312_cizu_d5fc,
	GB2312_cizu_d5fd,
	GB2312_cizu_d5fe,
	GB2312_cizu_d6a1,
	GB2312_cizu_d6a2,
	GB2312_cizu_d6a3,
	GB2312_cizu_d6a4,
	GB2312_cizu_d6a5,
	GB2312_cizu_d6a6,
	GB2312_cizu_d6a7,
	GB2312_cizu_d6a8,
	GB2312_cizu_d6a9,
	GB2312_cizu_d6aa,
	GB2312_cizu_d6ab,
	GB2312_cizu_d6ac,
	GB2312_cizu_d6ad,
	GB2312_cizu_d6ae,
	GB2312_cizu_d6af,
	GB2312_cizu_d6b0,
	GB2312_cizu_d6b1,
	GB2312_cizu_d6b2,
	GB2312_cizu_d6b3,
	GB2312_cizu_d6b4,
	GB2312_cizu_d6b5,
	GB2312_cizu_d6b6,
	GB2312_cizu_d6b7,
	GB2312_cizu_d6b8,
	GB2312_cizu_d6b9,
	GB2312_cizu_d6ba,
	GB2312_cizu_d6bb,
	GB2312_cizu_d6bc,
	GB2312_cizu_d6bd,
	GB2312_cizu_d6be,
	GB2312_cizu_d6bf,
	GB2312_cizu_d6c0,
	GB2312_cizu_d6c1,
	GB2312_cizu_d6c2,
	GB2312_cizu_d6c3,
	GB2312_cizu_d6c4,
	GB2312_cizu_d6c5,
	GB2312_cizu_d6c6,
	GB2312_cizu_d6c7,
	GB2312_cizu_d6c8,
	GB2312_cizu_d6c9,
	GB2312_cizu_d6ca,
	GB2312_cizu_d6cb,
	GB2312_cizu_d6cc,
	GB2312_cizu_d6cd,
	GB2312_cizu_d6ce,
	GB2312_cizu_d6cf,
	GB2312_cizu_d6d0,
	GB2312_cizu_d6d1,
	GB2312_cizu_d6d2,
	GB2312_cizu_d6d3,
	GB2312_cizu_d6d4,
	GB2312_cizu_d6d5,
	GB2312_cizu_d6d6,
	GB2312_cizu_d6d7,
	GB2312_cizu_d6d8,
	GB2312_cizu_d6d9,
	GB2312_cizu_d6da,
	GB2312_cizu_d6db,
	GB2312_cizu_d6dc,
	GB2312_cizu_d6dd,
	GB2312_cizu_d6de,
	GB2312_cizu_d6df,
	GB2312_cizu_d6e0,
	GB2312_cizu_d6e1,
	GB2312_cizu_d6e2,
	GB2312_cizu_d6e3,
	GB2312_cizu_d6e4,
	GB2312_cizu_d6e5,
	GB2312_cizu_d6e6,
	GB2312_cizu_d6e7,
	GB2312_cizu_d6e8,
	GB2312_cizu_d6e9,
	GB2312_cizu_d6ea,
	GB2312_cizu_d6eb,
	GB2312_cizu_d6ec,
	GB2312_cizu_d6ed,
	GB2312_cizu_d6ee,
	GB2312_cizu_d6ef,
	GB2312_cizu_d6f0,
	GB2312_cizu_d6f1,
	GB2312_cizu_d6f2,
	GB2312_cizu_d6f3,
	GB2312_cizu_d6f4,
	GB2312_cizu_d6f5,
	GB2312_cizu_d6f6,
	GB2312_cizu_d6f7,
	GB2312_cizu_d6f8,
	GB2312_cizu_d6f9,
	GB2312_cizu_d6fa,
	GB2312_cizu_d6fb,
	GB2312_cizu_d6fc,
	GB2312_cizu_d6fd,
	GB2312_cizu_d6fe,
	GB2312_cizu_d7a1,
	GB2312_cizu_d7a2,
	GB2312_cizu_d7a3,
	GB2312_cizu_d7a4,
	GB2312_cizu_d7a5,
	GB2312_cizu_d7a6,
	GB2312_cizu_d7a7,
	GB2312_cizu_d7a8,
	GB2312_cizu_d7a9,
	GB2312_cizu_d7aa,
	GB2312_cizu_d7ab,
	GB2312_cizu_d7ac,
	GB2312_cizu_d7ad,
	GB2312_cizu_d7ae,
	GB2312_cizu_d7af,
	GB2312_cizu_d7b0,
	GB2312_cizu_d7b1,
	GB2312_cizu_d7b2,
	GB2312_cizu_d7b3,
	GB2312_cizu_d7b4,
	GB2312_cizu_d7b5,
	GB2312_cizu_d7b6,
	GB2312_cizu_d7b7,
	GB2312_cizu_d7b8,
	GB2312_cizu_d7b9,
	GB2312_cizu_d7ba,
	GB2312_cizu_d7bb,
	GB2312_cizu_d7bc,
	GB2312_cizu_d7bd,
	GB2312_cizu_d7be,
	GB2312_cizu_d7bf,
	GB2312_cizu_d7c0,
	GB2312_cizu_d7c1,
	GB2312_cizu_d7c2,
	GB2312_cizu_d7c3,
	GB2312_cizu_d7c4,
	GB2312_cizu_d7c5,
	GB2312_cizu_d7c6,
	GB2312_cizu_d7c7,
	GB2312_cizu_d7c8,
	GB2312_cizu_d7c9,
	GB2312_cizu_d7ca,
	GB2312_cizu_d7cb,
	GB2312_cizu_d7cc,
	GB2312_cizu_d7cd,
	GB2312_cizu_d7ce,
	GB2312_cizu_d7cf,
	GB2312_cizu_d7d0,
	GB2312_cizu_d7d1,
	GB2312_cizu_d7d2,
	GB2312_cizu_d7d3,
	GB2312_cizu_d7d4,
	GB2312_cizu_d7d5,
	GB2312_cizu_d7d6,
	GB2312_cizu_d7d7,
	GB2312_cizu_d7d8,
	GB2312_cizu_d7d9,
	GB2312_cizu_d7da,
	GB2312_cizu_d7db,
	GB2312_cizu_d7dc,
	GB2312_cizu_d7dd,
	GB2312_cizu_d7de,
	GB2312_cizu_d7df,
	GB2312_cizu_d7e0,
	GB2312_cizu_d7e1,
	GB2312_cizu_d7e2,
	GB2312_cizu_d7e3,
	GB2312_cizu_d7e4,
	GB2312_cizu_d7e5,
	GB2312_cizu_d7e6,
	GB2312_cizu_d7e7,
	GB2312_cizu_d7e8,
	GB2312_cizu_d7e9,
	GB2312_cizu_d7ea,
	GB2312_cizu_d7eb,
	GB2312_cizu_d7ec,
	GB2312_cizu_d7ed,
	GB2312_cizu_d7ee,
	GB2312_cizu_d7ef,
	GB2312_cizu_d7f0,
	GB2312_cizu_d7f1,
	GB2312_cizu_d7f2,
	GB2312_cizu_d7f3,
	GB2312_cizu_d7f4,
	GB2312_cizu_d7f5,
	GB2312_cizu_d7f6,
	GB2312_cizu_d7f7,
	GB2312_cizu_d7f8,
	GB2312_cizu_d7f9,
	GB2312_cizu_d7fa,
	GB2312_cizu_d7fb,
	GB2312_cizu_d7fc,
	GB2312_cizu_d7fd,
	GB2312_cizu_d7fe,
	GB2312_cizu_d8a1,
	GB2312_cizu_d8a2,
	GB2312_cizu_d8a3,
	GB2312_cizu_d8a4,
	GB2312_cizu_d8a5,
	GB2312_cizu_d8a6,
	GB2312_cizu_d8a7,
	GB2312_cizu_d8a8,
	GB2312_cizu_d8a9,
	GB2312_cizu_d8aa,
	GB2312_cizu_d8ab,
	GB2312_cizu_d8ac,
	GB2312_cizu_d8ad,
	GB2312_cizu_d8ae,
	GB2312_cizu_d8af,
	GB2312_cizu_d8b0,
	GB2312_cizu_d8b1,
	GB2312_cizu_d8b2,
	GB2312_cizu_d8b3,
	GB2312_cizu_d8b4,
	GB2312_cizu_d8b5,
	GB2312_cizu_d8b6,
	GB2312_cizu_d8b7,
	GB2312_cizu_d8b8,
	GB2312_cizu_d8b9,
	GB2312_cizu_d8ba,
	GB2312_cizu_d8bb,
	GB2312_cizu_d8bc,
	GB2312_cizu_d8bd,
	GB2312_cizu_d8be,
	GB2312_cizu_d8bf,
	GB2312_cizu_d8c0,
	GB2312_cizu_d8c1,
	GB2312_cizu_d8c2,
	GB2312_cizu_d8c3,
	GB2312_cizu_d8c4,
	GB2312_cizu_d8c5,
	GB2312_cizu_d8c6,
	GB2312_cizu_d8c7,
	GB2312_cizu_d8c8,
	GB2312_cizu_d8c9,
	GB2312_cizu_d8ca,
	GB2312_cizu_d8cb,
	GB2312_cizu_d8cc,
	GB2312_cizu_d8cd,
	GB2312_cizu_d8ce,
	GB2312_cizu_d8cf,
	GB2312_cizu_d8d0,
	GB2312_cizu_d8d1,
	GB2312_cizu_d8d2,
	GB2312_cizu_d8d3,
	GB2312_cizu_d8d4,
	GB2312_cizu_d8d5,
	GB2312_cizu_d8d6,
	GB2312_cizu_d8d7,
	GB2312_cizu_d8d8,
	GB2312_cizu_d8d9,
	GB2312_cizu_d8da,
	GB2312_cizu_d8db,
	GB2312_cizu_d8dc,
	GB2312_cizu_d8dd,
	GB2312_cizu_d8de,
	GB2312_cizu_d8df,
	GB2312_cizu_d8e0,
	GB2312_cizu_d8e1,
	GB2312_cizu_d8e2,
	GB2312_cizu_d8e3,
	GB2312_cizu_d8e4,
	GB2312_cizu_d8e5,
	GB2312_cizu_d8e6,
	GB2312_cizu_d8e7,
	GB2312_cizu_d8e8,
	GB2312_cizu_d8e9,
	GB2312_cizu_d8ea,
	GB2312_cizu_d8eb,
	GB2312_cizu_d8ec,
	GB2312_cizu_d8ed,
	GB2312_cizu_d8ee,
	GB2312_cizu_d8ef,
	GB2312_cizu_d8f0,
	GB2312_cizu_d8f1,
	GB2312_cizu_d8f2,
	GB2312_cizu_d8f3,
	GB2312_cizu_d8f4,
	GB2312_cizu_d8f5,
	GB2312_cizu_d8f6,
	GB2312_cizu_d8f7,
	GB2312_cizu_d8f8,
	GB2312_cizu_d8f9,
	GB2312_cizu_d8fa,
	GB2312_cizu_d8fb,
	GB2312_cizu_d8fc,
	GB2312_cizu_d8fd,
	GB2312_cizu_d8fe,
	GB2312_cizu_d9a1,
	GB2312_cizu_d9a2,
	GB2312_cizu_d9a3,
	GB2312_cizu_d9a4,
	GB2312_cizu_d9a5,
	GB2312_cizu_d9a6,
	GB2312_cizu_d9a7,
	GB2312_cizu_d9a8,
	GB2312_cizu_d9a9,
	GB2312_cizu_d9aa,
	GB2312_cizu_d9ab,
	GB2312_cizu_d9ac,
	GB2312_cizu_d9ad,
	GB2312_cizu_d9ae,
	GB2312_cizu_d9af,
	GB2312_cizu_d9b0,
	GB2312_cizu_d9b1,
	GB2312_cizu_d9b2,
	GB2312_cizu_d9b3,
	GB2312_cizu_d9b4,
	GB2312_cizu_d9b5,
	GB2312_cizu_d9b6,
	GB2312_cizu_d9b7,
	GB2312_cizu_d9b8,
	GB2312_cizu_d9b9,
	GB2312_cizu_d9ba,
	GB2312_cizu_d9bb,
	GB2312_cizu_d9bc,
	GB2312_cizu_d9bd,
	GB2312_cizu_d9be,
	GB2312_cizu_d9bf,
	GB2312_cizu_d9c0,
	GB2312_cizu_d9c1,
	GB2312_cizu_d9c2,
	GB2312_cizu_d9c3,
	GB2312_cizu_d9c4,
	GB2312_cizu_d9c5,
	GB2312_cizu_d9c6,
	GB2312_cizu_d9c7,
	GB2312_cizu_d9c8,
	GB2312_cizu_d9c9,
	GB2312_cizu_d9ca,
	GB2312_cizu_d9cb,
	GB2312_cizu_d9cc,
	GB2312_cizu_d9cd,
	GB2312_cizu_d9ce,
	GB2312_cizu_d9cf,
	GB2312_cizu_d9d0,
	GB2312_cizu_d9d1,
	GB2312_cizu_d9d2,
	GB2312_cizu_d9d3,
	GB2312_cizu_d9d4,
	GB2312_cizu_d9d5,
	GB2312_cizu_d9d6,
	GB2312_cizu_d9d7,
	GB2312_cizu_d9d8,
	GB2312_cizu_d9d9,
	GB2312_cizu_d9da,
	GB2312_cizu_d9db,
	GB2312_cizu_d9dc,
	GB2312_cizu_d9dd,
	GB2312_cizu_d9de,
	GB2312_cizu_d9df,
	GB2312_cizu_d9e0,
	GB2312_cizu_d9e1,
	GB2312_cizu_d9e2,
	GB2312_cizu_d9e3,
	GB2312_cizu_d9e4,
	GB2312_cizu_d9e5,
	GB2312_cizu_d9e6,
	GB2312_cizu_d9e7,
	GB2312_cizu_d9e8,
	GB2312_cizu_d9e9,
	GB2312_cizu_d9ea,
	GB2312_cizu_d9eb,
	GB2312_cizu_d9ec,
	GB2312_cizu_d9ed,
	GB2312_cizu_d9ee,
	GB2312_cizu_d9ef,
	GB2312_cizu_d9f0,
	GB2312_cizu_d9f1,
	GB2312_cizu_d9f2,
	GB2312_cizu_d9f3,
	GB2312_cizu_d9f4,
	GB2312_cizu_d9f5,
	GB2312_cizu_d9f6,
	GB2312_cizu_d9f7,
	GB2312_cizu_d9f8,
	GB2312_cizu_d9f9,
	GB2312_cizu_d9fa,
	GB2312_cizu_d9fb,
	GB2312_cizu_d9fc,
	GB2312_cizu_d9fd,
	GB2312_cizu_d9fe,
	GB2312_cizu_daa1,
	GB2312_cizu_daa2,
	GB2312_cizu_daa3,
	GB2312_cizu_daa4,
	GB2312_cizu_daa5,
	GB2312_cizu_daa6,
	GB2312_cizu_daa7,
	GB2312_cizu_daa8,
	GB2312_cizu_daa9,
	GB2312_cizu_daaa,
	GB2312_cizu_daab,
	GB2312_cizu_daac,
	GB2312_cizu_daad,
	GB2312_cizu_daae,
	GB2312_cizu_daaf,
	GB2312_cizu_dab0,
	GB2312_cizu_dab1,
	GB2312_cizu_dab2,
	GB2312_cizu_dab3,
	GB2312_cizu_dab4,
	GB2312_cizu_dab5,
	GB2312_cizu_dab6,
	GB2312_cizu_dab7,
	GB2312_cizu_dab8,
	GB2312_cizu_dab9,
	GB2312_cizu_daba,
	GB2312_cizu_dabb,
	GB2312_cizu_dabc,
	GB2312_cizu_dabd,
	GB2312_cizu_dabe,
	GB2312_cizu_dabf,
	GB2312_cizu_dac0,
	GB2312_cizu_dac1,
	GB2312_cizu_dac2,
	GB2312_cizu_dac3,
	GB2312_cizu_dac4,
	GB2312_cizu_dac5,
	GB2312_cizu_dac6,
	GB2312_cizu_dac7,
	GB2312_cizu_dac8,
	GB2312_cizu_dac9,
	GB2312_cizu_daca,
	GB2312_cizu_dacb,
	GB2312_cizu_dacc,
	GB2312_cizu_dacd,
	GB2312_cizu_dace,
	GB2312_cizu_dacf,
	GB2312_cizu_dad0,
	GB2312_cizu_dad1,
	GB2312_cizu_dad2,
	GB2312_cizu_dad3,
	GB2312_cizu_dad4,
	GB2312_cizu_dad5,
	GB2312_cizu_dad6,
	GB2312_cizu_dad7,
	GB2312_cizu_dad8,
	GB2312_cizu_dad9,
	GB2312_cizu_dada,
	GB2312_cizu_dadb,
	GB2312_cizu_dadc,
	GB2312_cizu_dadd,
	GB2312_cizu_dade,
	GB2312_cizu_dadf,
	GB2312_cizu_dae0,
	GB2312_cizu_dae1,
	GB2312_cizu_dae2,
	GB2312_cizu_dae3,
	GB2312_cizu_dae4,
	GB2312_cizu_dae5,
	GB2312_cizu_dae6,
	GB2312_cizu_dae7,
	GB2312_cizu_dae8,
	GB2312_cizu_dae9,
	GB2312_cizu_daea,
	GB2312_cizu_daeb,
	GB2312_cizu_daec,
	GB2312_cizu_daed,
	GB2312_cizu_daee,
	GB2312_cizu_daef,
	GB2312_cizu_daf0,
	GB2312_cizu_daf1,
	GB2312_cizu_daf2,
	GB2312_cizu_daf3,
	GB2312_cizu_daf4,
	GB2312_cizu_daf5,
	GB2312_cizu_daf6,
	GB2312_cizu_daf7,
	GB2312_cizu_daf8,
	GB2312_cizu_daf9,
	GB2312_cizu_dafa,
	GB2312_cizu_dafb,
	GB2312_cizu_dafc,
	GB2312_cizu_dafd,
	GB2312_cizu_dafe,
	GB2312_cizu_dba1,
	GB2312_cizu_dba2,
	GB2312_cizu_dba3,
	GB2312_cizu_dba4,
	GB2312_cizu_dba5,
	GB2312_cizu_dba6,
	GB2312_cizu_dba7,
	GB2312_cizu_dba8,
	GB2312_cizu_dba9,
	GB2312_cizu_dbaa,
	GB2312_cizu_dbab,
	GB2312_cizu_dbac,
	GB2312_cizu_dbad,
	GB2312_cizu_dbae,
	GB2312_cizu_dbaf,
	GB2312_cizu_dbb0,
	GB2312_cizu_dbb1,
	GB2312_cizu_dbb2,
	GB2312_cizu_dbb3,
	GB2312_cizu_dbb4,
	GB2312_cizu_dbb5,
	GB2312_cizu_dbb6,
	GB2312_cizu_dbb7,
	GB2312_cizu_dbb8,
	GB2312_cizu_dbb9,
	GB2312_cizu_dbba,
	GB2312_cizu_dbbb,
	GB2312_cizu_dbbc,
	GB2312_cizu_dbbd,
	GB2312_cizu_dbbe,
	GB2312_cizu_dbbf,
	GB2312_cizu_dbc0,
	GB2312_cizu_dbc1,
	GB2312_cizu_dbc2,
	GB2312_cizu_dbc3,
	GB2312_cizu_dbc4,
	GB2312_cizu_dbc5,
	GB2312_cizu_dbc6,
	GB2312_cizu_dbc7,
	GB2312_cizu_dbc8,
	GB2312_cizu_dbc9,
	GB2312_cizu_dbca,
	GB2312_cizu_dbcb,
	GB2312_cizu_dbcc,
	GB2312_cizu_dbcd,
	GB2312_cizu_dbce,
	GB2312_cizu_dbcf,
	GB2312_cizu_dbd0,
	GB2312_cizu_dbd1,
	GB2312_cizu_dbd2,
	GB2312_cizu_dbd3,
	GB2312_cizu_dbd4,
	GB2312_cizu_dbd5,
	GB2312_cizu_dbd6,
	GB2312_cizu_dbd7,
	GB2312_cizu_dbd8,
	GB2312_cizu_dbd9,
	GB2312_cizu_dbda,
	GB2312_cizu_dbdb,
	GB2312_cizu_dbdc,
	GB2312_cizu_dbdd,
	GB2312_cizu_dbde,
	GB2312_cizu_dbdf,
	GB2312_cizu_dbe0,
	GB2312_cizu_dbe1,
	GB2312_cizu_dbe2,
	GB2312_cizu_dbe3,
	GB2312_cizu_dbe4,
	GB2312_cizu_dbe5,
	GB2312_cizu_dbe6,
	GB2312_cizu_dbe7,
	GB2312_cizu_dbe8,
	GB2312_cizu_dbe9,
	GB2312_cizu_dbea,
	GB2312_cizu_dbeb,
	GB2312_cizu_dbec,
	GB2312_cizu_dbed,
	GB2312_cizu_dbee,
	GB2312_cizu_dbef,
	GB2312_cizu_dbf0,
	GB2312_cizu_dbf1,
	GB2312_cizu_dbf2,
	GB2312_cizu_dbf3,
	GB2312_cizu_dbf4,
	GB2312_cizu_dbf5,
	GB2312_cizu_dbf6,
	GB2312_cizu_dbf7,
	GB2312_cizu_dbf8,
	GB2312_cizu_dbf9,
	GB2312_cizu_dbfa,
	GB2312_cizu_dbfb,
	GB2312_cizu_dbfc,
	GB2312_cizu_dbfd,
	GB2312_cizu_dbfe,
	GB2312_cizu_dca1,
	GB2312_cizu_dca2,
	GB2312_cizu_dca3,
	GB2312_cizu_dca4,
	GB2312_cizu_dca5,
	GB2312_cizu_dca6,
	GB2312_cizu_dca7,
	GB2312_cizu_dca8,
	GB2312_cizu_dca9,
	GB2312_cizu_dcaa,
	GB2312_cizu_dcab,
	GB2312_cizu_dcac,
	GB2312_cizu_dcad,
	GB2312_cizu_dcae,
	GB2312_cizu_dcaf,
	GB2312_cizu_dcb0,
	GB2312_cizu_dcb1,
	GB2312_cizu_dcb2,
	GB2312_cizu_dcb3,
	GB2312_cizu_dcb4,
	GB2312_cizu_dcb5,
	GB2312_cizu_dcb6,
	GB2312_cizu_dcb7,
	GB2312_cizu_dcb8,
	GB2312_cizu_dcb9,
	GB2312_cizu_dcba,
	GB2312_cizu_dcbb,
	GB2312_cizu_dcbc,
	GB2312_cizu_dcbd,
	GB2312_cizu_dcbe,
	GB2312_cizu_dcbf,
	GB2312_cizu_dcc0,
	GB2312_cizu_dcc1,
	GB2312_cizu_dcc2,
	GB2312_cizu_dcc3,
	GB2312_cizu_dcc4,
	GB2312_cizu_dcc5,
	GB2312_cizu_dcc6,
	GB2312_cizu_dcc7,
	GB2312_cizu_dcc8,
	GB2312_cizu_dcc9,
	GB2312_cizu_dcca,
	GB2312_cizu_dccb,
	GB2312_cizu_dccc,
	GB2312_cizu_dccd,
	GB2312_cizu_dcce,
	GB2312_cizu_dccf,
	GB2312_cizu_dcd0,
	GB2312_cizu_dcd1,
	GB2312_cizu_dcd2,
	GB2312_cizu_dcd3,
	GB2312_cizu_dcd4,
	GB2312_cizu_dcd5,
	GB2312_cizu_dcd6,
	GB2312_cizu_dcd7,
	GB2312_cizu_dcd8,
	GB2312_cizu_dcd9,
	GB2312_cizu_dcda,
	GB2312_cizu_dcdb,
	GB2312_cizu_dcdc,
	GB2312_cizu_dcdd,
	GB2312_cizu_dcde,
	GB2312_cizu_dcdf,
	GB2312_cizu_dce0,
	GB2312_cizu_dce1,
	GB2312_cizu_dce2,
	GB2312_cizu_dce3,
	GB2312_cizu_dce4,
	GB2312_cizu_dce5,
	GB2312_cizu_dce6,
	GB2312_cizu_dce7,
	GB2312_cizu_dce8,
	GB2312_cizu_dce9,
	GB2312_cizu_dcea,
	GB2312_cizu_dceb,
	GB2312_cizu_dcec,
	GB2312_cizu_dced,
	GB2312_cizu_dcee,
	GB2312_cizu_dcef,
	GB2312_cizu_dcf0,
	GB2312_cizu_dcf1,
	GB2312_cizu_dcf2,
	GB2312_cizu_dcf3,
	GB2312_cizu_dcf4,
	GB2312_cizu_dcf5,
	GB2312_cizu_dcf6,
	GB2312_cizu_dcf7,
	GB2312_cizu_dcf8,
	GB2312_cizu_dcf9,
	GB2312_cizu_dcfa,
	GB2312_cizu_dcfb,
	GB2312_cizu_dcfc,
	GB2312_cizu_dcfd,
	GB2312_cizu_dcfe,
	GB2312_cizu_dda1,
	GB2312_cizu_dda2,
	GB2312_cizu_dda3,
	GB2312_cizu_dda4,
	GB2312_cizu_dda5,
	GB2312_cizu_dda6,
	GB2312_cizu_dda7,
	GB2312_cizu_dda8,
	GB2312_cizu_dda9,
	GB2312_cizu_ddaa,
	GB2312_cizu_ddab,
	GB2312_cizu_ddac,
	GB2312_cizu_ddad,
	GB2312_cizu_ddae,
	GB2312_cizu_ddaf,
	GB2312_cizu_ddb0,
	GB2312_cizu_ddb1,
	GB2312_cizu_ddb2,
	GB2312_cizu_ddb3,
	GB2312_cizu_ddb4,
	GB2312_cizu_ddb5,
	GB2312_cizu_ddb6,
	GB2312_cizu_ddb7,
	GB2312_cizu_ddb8,
	GB2312_cizu_ddb9,
	GB2312_cizu_ddba,
	GB2312_cizu_ddbb,
	GB2312_cizu_ddbc,
	GB2312_cizu_ddbd,
	GB2312_cizu_ddbe,
	GB2312_cizu_ddbf,
	GB2312_cizu_ddc0,
	GB2312_cizu_ddc1,
	GB2312_cizu_ddc2,
	GB2312_cizu_ddc3,
	GB2312_cizu_ddc4,
	GB2312_cizu_ddc5,
	GB2312_cizu_ddc6,
	GB2312_cizu_ddc7,
	GB2312_cizu_ddc8,
	GB2312_cizu_ddc9,
	GB2312_cizu_ddca,
	GB2312_cizu_ddcb,
	GB2312_cizu_ddcc,
	GB2312_cizu_ddcd,
	GB2312_cizu_ddce,
	GB2312_cizu_ddcf,
	GB2312_cizu_ddd0,
	GB2312_cizu_ddd1,
	GB2312_cizu_ddd2,
	GB2312_cizu_ddd3,
	GB2312_cizu_ddd4,
	GB2312_cizu_ddd5,
	GB2312_cizu_ddd6,
	GB2312_cizu_ddd7,
	GB2312_cizu_ddd8,
	GB2312_cizu_ddd9,
	GB2312_cizu_ddda,
	GB2312_cizu_dddb,
	GB2312_cizu_dddc,
	GB2312_cizu_dddd,
	GB2312_cizu_ddde,
	GB2312_cizu_dddf,
	GB2312_cizu_dde0,
	GB2312_cizu_dde1,
	GB2312_cizu_dde2,
	GB2312_cizu_dde3,
	GB2312_cizu_dde4,
	GB2312_cizu_dde5,
	GB2312_cizu_dde6,
	GB2312_cizu_dde7,
	GB2312_cizu_dde8,
	GB2312_cizu_dde9,
	GB2312_cizu_ddea,
	GB2312_cizu_ddeb,
	GB2312_cizu_ddec,
	GB2312_cizu_dded,
	GB2312_cizu_ddee,
	GB2312_cizu_ddef,
	GB2312_cizu_ddf0,
	GB2312_cizu_ddf1,
	GB2312_cizu_ddf2,
	GB2312_cizu_ddf3,
	GB2312_cizu_ddf4,
	GB2312_cizu_ddf5,
	GB2312_cizu_ddf6,
	GB2312_cizu_ddf7,
	GB2312_cizu_ddf8,
	GB2312_cizu_ddf9,
	GB2312_cizu_ddfa,
	GB2312_cizu_ddfb,
	GB2312_cizu_ddfc,
	GB2312_cizu_ddfd,
	GB2312_cizu_ddfe,
	GB2312_cizu_dea1,
	GB2312_cizu_dea2,
	GB2312_cizu_dea3,
	GB2312_cizu_dea4,
	GB2312_cizu_dea5,
	GB2312_cizu_dea6,
	GB2312_cizu_dea7,
	GB2312_cizu_dea8,
	GB2312_cizu_dea9,
	GB2312_cizu_deaa,
	GB2312_cizu_deab,
	GB2312_cizu_deac,
	GB2312_cizu_dead,
	GB2312_cizu_deae,
	GB2312_cizu_deaf,
	GB2312_cizu_deb0,
	GB2312_cizu_deb1,
	GB2312_cizu_deb2,
	GB2312_cizu_deb3,
	GB2312_cizu_deb4,
	GB2312_cizu_deb5,
	GB2312_cizu_deb6,
	GB2312_cizu_deb7,
	GB2312_cizu_deb8,
	GB2312_cizu_deb9,
	GB2312_cizu_deba,
	GB2312_cizu_debb,
	GB2312_cizu_debc,
	GB2312_cizu_debd,
	GB2312_cizu_debe,
	GB2312_cizu_debf,
	GB2312_cizu_dec0,
	GB2312_cizu_dec1,
	GB2312_cizu_dec2,
	GB2312_cizu_dec3,
	GB2312_cizu_dec4,
	GB2312_cizu_dec5,
	GB2312_cizu_dec6,
	GB2312_cizu_dec7,
	GB2312_cizu_dec8,
	GB2312_cizu_dec9,
	GB2312_cizu_deca,
	GB2312_cizu_decb,
	GB2312_cizu_decc,
	GB2312_cizu_decd,
	GB2312_cizu_dece,
	GB2312_cizu_decf,
	GB2312_cizu_ded0,
	GB2312_cizu_ded1,
	GB2312_cizu_ded2,
	GB2312_cizu_ded3,
	GB2312_cizu_ded4,
	GB2312_cizu_ded5,
	GB2312_cizu_ded6,
	GB2312_cizu_ded7,
	GB2312_cizu_ded8,
	GB2312_cizu_ded9,
	GB2312_cizu_deda,
	GB2312_cizu_dedb,
	GB2312_cizu_dedc,
	GB2312_cizu_dedd,
	GB2312_cizu_dede,
	GB2312_cizu_dedf,
	GB2312_cizu_dee0,
	GB2312_cizu_dee1,
	GB2312_cizu_dee2,
	GB2312_cizu_dee3,
	GB2312_cizu_dee4,
	GB2312_cizu_dee5,
	GB2312_cizu_dee6,
	GB2312_cizu_dee7,
	GB2312_cizu_dee8,
	GB2312_cizu_dee9,
	GB2312_cizu_deea,
	GB2312_cizu_deeb,
	GB2312_cizu_deec,
	GB2312_cizu_deed,
	GB2312_cizu_deee,
	GB2312_cizu_deef,
	GB2312_cizu_def0,
	GB2312_cizu_def1,
	GB2312_cizu_def2,
	GB2312_cizu_def3,
	GB2312_cizu_def4,
	GB2312_cizu_def5,
	GB2312_cizu_def6,
	GB2312_cizu_def7,
	GB2312_cizu_def8,
	GB2312_cizu_def9,
	GB2312_cizu_defa,
	GB2312_cizu_defb,
	GB2312_cizu_defc,
	GB2312_cizu_defd,
	GB2312_cizu_defe,
	GB2312_cizu_dfa1,
	GB2312_cizu_dfa2,
	GB2312_cizu_dfa3,
	GB2312_cizu_dfa4,
	GB2312_cizu_dfa5,
	GB2312_cizu_dfa6,
	GB2312_cizu_dfa7,
	GB2312_cizu_dfa8,
	GB2312_cizu_dfa9,
	GB2312_cizu_dfaa,
	GB2312_cizu_dfab,
	GB2312_cizu_dfac,
	GB2312_cizu_dfad,
	GB2312_cizu_dfae,
	GB2312_cizu_dfaf,
	GB2312_cizu_dfb0,
	GB2312_cizu_dfb1,
	GB2312_cizu_dfb2,
	GB2312_cizu_dfb3,
	GB2312_cizu_dfb4,
	GB2312_cizu_dfb5,
	GB2312_cizu_dfb6,
	GB2312_cizu_dfb7,
	GB2312_cizu_dfb8,
	GB2312_cizu_dfb9,
	GB2312_cizu_dfba,
	GB2312_cizu_dfbb,
	GB2312_cizu_dfbc,
	GB2312_cizu_dfbd,
	GB2312_cizu_dfbe,
	GB2312_cizu_dfbf,
	GB2312_cizu_dfc0,
	GB2312_cizu_dfc1,
	GB2312_cizu_dfc2,
	GB2312_cizu_dfc3,
	GB2312_cizu_dfc4,
	GB2312_cizu_dfc5,
	GB2312_cizu_dfc6,
	GB2312_cizu_dfc7,
	GB2312_cizu_dfc8,
	GB2312_cizu_dfc9,
	GB2312_cizu_dfca,
	GB2312_cizu_dfcb,
	GB2312_cizu_dfcc,
	GB2312_cizu_dfcd,
	GB2312_cizu_dfce,
	GB2312_cizu_dfcf,
	GB2312_cizu_dfd0,
	GB2312_cizu_dfd1,
	GB2312_cizu_dfd2,
	GB2312_cizu_dfd3,
	GB2312_cizu_dfd4,
	GB2312_cizu_dfd5,
	GB2312_cizu_dfd6,
	GB2312_cizu_dfd7,
	GB2312_cizu_dfd8,
	GB2312_cizu_dfd9,
	GB2312_cizu_dfda,
	GB2312_cizu_dfdb,
	GB2312_cizu_dfdc,
	GB2312_cizu_dfdd,
	GB2312_cizu_dfde,
	GB2312_cizu_dfdf,
	GB2312_cizu_dfe0,
	GB2312_cizu_dfe1,
	GB2312_cizu_dfe2,
	GB2312_cizu_dfe3,
	GB2312_cizu_dfe4,
	GB2312_cizu_dfe5,
	GB2312_cizu_dfe6,
	GB2312_cizu_dfe7,
	GB2312_cizu_dfe8,
	GB2312_cizu_dfe9,
	GB2312_cizu_dfea,
	GB2312_cizu_dfeb,
	GB2312_cizu_dfec,
	GB2312_cizu_dfed,
	GB2312_cizu_dfee,
	GB2312_cizu_dfef,
	GB2312_cizu_dff0,
	GB2312_cizu_dff1,
	GB2312_cizu_dff2,
	GB2312_cizu_dff3,
	GB2312_cizu_dff4,
	GB2312_cizu_dff5,
	GB2312_cizu_dff6,
	GB2312_cizu_dff7,
	GB2312_cizu_dff8,
	GB2312_cizu_dff9,
	GB2312_cizu_dffa,
	GB2312_cizu_dffb,
	GB2312_cizu_dffc,
	GB2312_cizu_dffd,
	GB2312_cizu_dffe,
	GB2312_cizu_e0a1,
	GB2312_cizu_e0a2,
	GB2312_cizu_e0a3,
	GB2312_cizu_e0a4,
	GB2312_cizu_e0a5,
	GB2312_cizu_e0a6,
	GB2312_cizu_e0a7,
	GB2312_cizu_e0a8,
	GB2312_cizu_e0a9,
	GB2312_cizu_e0aa,
	GB2312_cizu_e0ab,
	GB2312_cizu_e0ac,
	GB2312_cizu_e0ad,
	GB2312_cizu_e0ae,
	GB2312_cizu_e0af,
	GB2312_cizu_e0b0,
	GB2312_cizu_e0b1,
	GB2312_cizu_e0b2,
	GB2312_cizu_e0b3,
	GB2312_cizu_e0b4,
	GB2312_cizu_e0b5,
	GB2312_cizu_e0b6,
	GB2312_cizu_e0b7,
	GB2312_cizu_e0b8,
	GB2312_cizu_e0b9,
	GB2312_cizu_e0ba,
	GB2312_cizu_e0bb,
	GB2312_cizu_e0bc,
	GB2312_cizu_e0bd,
	GB2312_cizu_e0be,
	GB2312_cizu_e0bf,
	GB2312_cizu_e0c0,
	GB2312_cizu_e0c1,
	GB2312_cizu_e0c2,
	GB2312_cizu_e0c3,
	GB2312_cizu_e0c4,
	GB2312_cizu_e0c5,
	GB2312_cizu_e0c6,
	GB2312_cizu_e0c7,
	GB2312_cizu_e0c8,
	GB2312_cizu_e0c9,
	GB2312_cizu_e0ca,
	GB2312_cizu_e0cb,
	GB2312_cizu_e0cc,
	GB2312_cizu_e0cd,
	GB2312_cizu_e0ce,
	GB2312_cizu_e0cf,
	GB2312_cizu_e0d0,
	GB2312_cizu_e0d1,
	GB2312_cizu_e0d2,
	GB2312_cizu_e0d3,
	GB2312_cizu_e0d4,
	GB2312_cizu_e0d5,
	GB2312_cizu_e0d6,
	GB2312_cizu_e0d7,
	GB2312_cizu_e0d8,
	GB2312_cizu_e0d9,
	GB2312_cizu_e0da,
	GB2312_cizu_e0db,
	GB2312_cizu_e0dc,
	GB2312_cizu_e0dd,
	GB2312_cizu_e0de,
	GB2312_cizu_e0df,
	GB2312_cizu_e0e0,
	GB2312_cizu_e0e1,
	GB2312_cizu_e0e2,
	GB2312_cizu_e0e3,
	GB2312_cizu_e0e4,
	GB2312_cizu_e0e5,
	GB2312_cizu_e0e6,
	GB2312_cizu_e0e7,
	GB2312_cizu_e0e8,
	GB2312_cizu_e0e9,
	GB2312_cizu_e0ea,
	GB2312_cizu_e0eb,
	GB2312_cizu_e0ec,
	GB2312_cizu_e0ed,
	GB2312_cizu_e0ee,
	GB2312_cizu_e0ef,
	GB2312_cizu_e0f0,
	GB2312_cizu_e0f1,
	GB2312_cizu_e0f2,
	GB2312_cizu_e0f3,
	GB2312_cizu_e0f4,
	GB2312_cizu_e0f5,
	GB2312_cizu_e0f6,
	GB2312_cizu_e0f7,
	GB2312_cizu_e0f8,
	GB2312_cizu_e0f9,
	GB2312_cizu_e0fa,
	GB2312_cizu_e0fb,
	GB2312_cizu_e0fc,
	GB2312_cizu_e0fd,
	GB2312_cizu_e0fe,
	GB2312_cizu_e1a1,
	GB2312_cizu_e1a2,
	GB2312_cizu_e1a3,
	GB2312_cizu_e1a4,
	GB2312_cizu_e1a5,
	GB2312_cizu_e1a6,
	GB2312_cizu_e1a7,
	GB2312_cizu_e1a8,
	GB2312_cizu_e1a9,
	GB2312_cizu_e1aa,
	GB2312_cizu_e1ab,
	GB2312_cizu_e1ac,
	GB2312_cizu_e1ad,
	GB2312_cizu_e1ae,
	GB2312_cizu_e1af,
	GB2312_cizu_e1b0,
	GB2312_cizu_e1b1,
	GB2312_cizu_e1b2,
	GB2312_cizu_e1b3,
	GB2312_cizu_e1b4,
	GB2312_cizu_e1b5,
	GB2312_cizu_e1b6,
	GB2312_cizu_e1b7,
	GB2312_cizu_e1b8,
	GB2312_cizu_e1b9,
	GB2312_cizu_e1ba,
	GB2312_cizu_e1bb,
	GB2312_cizu_e1bc,
	GB2312_cizu_e1bd,
	GB2312_cizu_e1be,
	GB2312_cizu_e1bf,
	GB2312_cizu_e1c0,
	GB2312_cizu_e1c1,
	GB2312_cizu_e1c2,
	GB2312_cizu_e1c3,
	GB2312_cizu_e1c4,
	GB2312_cizu_e1c5,
	GB2312_cizu_e1c6,
	GB2312_cizu_e1c7,
	GB2312_cizu_e1c8,
	GB2312_cizu_e1c9,
	GB2312_cizu_e1ca,
	GB2312_cizu_e1cb,
	GB2312_cizu_e1cc,
	GB2312_cizu_e1cd,
	GB2312_cizu_e1ce,
	GB2312_cizu_e1cf,
	GB2312_cizu_e1d0,
	GB2312_cizu_e1d1,
	GB2312_cizu_e1d2,
	GB2312_cizu_e1d3,
	GB2312_cizu_e1d4,
	GB2312_cizu_e1d5,
	GB2312_cizu_e1d6,
	GB2312_cizu_e1d7,
	GB2312_cizu_e1d8,
	GB2312_cizu_e1d9,
	GB2312_cizu_e1da,
	GB2312_cizu_e1db,
	GB2312_cizu_e1dc,
	GB2312_cizu_e1dd,
	GB2312_cizu_e1de,
	GB2312_cizu_e1df,
	GB2312_cizu_e1e0,
	GB2312_cizu_e1e1,
	GB2312_cizu_e1e2,
	GB2312_cizu_e1e3,
	GB2312_cizu_e1e4,
	GB2312_cizu_e1e5,
	GB2312_cizu_e1e6,
	GB2312_cizu_e1e7,
	GB2312_cizu_e1e8,
	GB2312_cizu_e1e9,
	GB2312_cizu_e1ea,
	GB2312_cizu_e1eb,
	GB2312_cizu_e1ec,
	GB2312_cizu_e1ed,
	GB2312_cizu_e1ee,
	GB2312_cizu_e1ef,
	GB2312_cizu_e1f0,
	GB2312_cizu_e1f1,
	GB2312_cizu_e1f2,
	GB2312_cizu_e1f3,
	GB2312_cizu_e1f4,
	GB2312_cizu_e1f5,
	GB2312_cizu_e1f6,
	GB2312_cizu_e1f7,
	GB2312_cizu_e1f8,
	GB2312_cizu_e1f9,
	GB2312_cizu_e1fa,
	GB2312_cizu_e1fb,
	GB2312_cizu_e1fc,
	GB2312_cizu_e1fd,
	GB2312_cizu_e1fe,
	GB2312_cizu_e2a1,
	GB2312_cizu_e2a2,
	GB2312_cizu_e2a3,
	GB2312_cizu_e2a4,
	GB2312_cizu_e2a5,
	GB2312_cizu_e2a6,
	GB2312_cizu_e2a7,
	GB2312_cizu_e2a8,
	GB2312_cizu_e2a9,
	GB2312_cizu_e2aa,
	GB2312_cizu_e2ab,
	GB2312_cizu_e2ac,
	GB2312_cizu_e2ad,
	GB2312_cizu_e2ae,
	GB2312_cizu_e2af,
	GB2312_cizu_e2b0,
	GB2312_cizu_e2b1,
	GB2312_cizu_e2b2,
	GB2312_cizu_e2b3,
	GB2312_cizu_e2b4,
	GB2312_cizu_e2b5,
	GB2312_cizu_e2b6,
	GB2312_cizu_e2b7,
	GB2312_cizu_e2b8,
	GB2312_cizu_e2b9,
	GB2312_cizu_e2ba,
	GB2312_cizu_e2bb,
	GB2312_cizu_e2bc,
	GB2312_cizu_e2bd,
	GB2312_cizu_e2be,
	GB2312_cizu_e2bf,
	GB2312_cizu_e2c0,
	GB2312_cizu_e2c1,
	GB2312_cizu_e2c2,
	GB2312_cizu_e2c3,
	GB2312_cizu_e2c4,
	GB2312_cizu_e2c5,
	GB2312_cizu_e2c6,
	GB2312_cizu_e2c7,
	GB2312_cizu_e2c8,
	GB2312_cizu_e2c9,
	GB2312_cizu_e2ca,
	GB2312_cizu_e2cb,
	GB2312_cizu_e2cc,
	GB2312_cizu_e2cd,
	GB2312_cizu_e2ce,
	GB2312_cizu_e2cf,
	GB2312_cizu_e2d0,
	GB2312_cizu_e2d1,
	GB2312_cizu_e2d2,
	GB2312_cizu_e2d3,
	GB2312_cizu_e2d4,
	GB2312_cizu_e2d5,
	GB2312_cizu_e2d6,
	GB2312_cizu_e2d7,
	GB2312_cizu_e2d8,
	GB2312_cizu_e2d9,
	GB2312_cizu_e2da,
	GB2312_cizu_e2db,
	GB2312_cizu_e2dc,
	GB2312_cizu_e2dd,
	GB2312_cizu_e2de,
	GB2312_cizu_e2df,
	GB2312_cizu_e2e0,
	GB2312_cizu_e2e1,
	GB2312_cizu_e2e2,
	GB2312_cizu_e2e3,
	GB2312_cizu_e2e4,
	GB2312_cizu_e2e5,
	GB2312_cizu_e2e6,
	GB2312_cizu_e2e7,
	GB2312_cizu_e2e8,
	GB2312_cizu_e2e9,
	GB2312_cizu_e2ea,
	GB2312_cizu_e2eb,
	GB2312_cizu_e2ec,
	GB2312_cizu_e2ed,
	GB2312_cizu_e2ee,
	GB2312_cizu_e2ef,
	GB2312_cizu_e2f0,
	GB2312_cizu_e2f1,
	GB2312_cizu_e2f2,
	GB2312_cizu_e2f3,
	GB2312_cizu_e2f4,
	GB2312_cizu_e2f5,
	GB2312_cizu_e2f6,
	GB2312_cizu_e2f7,
	GB2312_cizu_e2f8,
	GB2312_cizu_e2f9,
	GB2312_cizu_e2fa,
	GB2312_cizu_e2fb,
	GB2312_cizu_e2fc,
	GB2312_cizu_e2fd,
	GB2312_cizu_e2fe,
	GB2312_cizu_e3a1,
	GB2312_cizu_e3a2,
	GB2312_cizu_e3a3,
	GB2312_cizu_e3a4,
	GB2312_cizu_e3a5,
	GB2312_cizu_e3a6,
	GB2312_cizu_e3a7,
	GB2312_cizu_e3a8,
	GB2312_cizu_e3a9,
	GB2312_cizu_e3aa,
	GB2312_cizu_e3ab,
	GB2312_cizu_e3ac,
	GB2312_cizu_e3ad,
	GB2312_cizu_e3ae,
	GB2312_cizu_e3af,
	GB2312_cizu_e3b0,
	GB2312_cizu_e3b1,
	GB2312_cizu_e3b2,
	GB2312_cizu_e3b3,
	GB2312_cizu_e3b4,
	GB2312_cizu_e3b5,
	GB2312_cizu_e3b6,
	GB2312_cizu_e3b7,
	GB2312_cizu_e3b8,
	GB2312_cizu_e3b9,
	GB2312_cizu_e3ba,
	GB2312_cizu_e3bb,
	GB2312_cizu_e3bc,
	GB2312_cizu_e3bd,
	GB2312_cizu_e3be,
	GB2312_cizu_e3bf,
	GB2312_cizu_e3c0,
	GB2312_cizu_e3c1,
	GB2312_cizu_e3c2,
	GB2312_cizu_e3c3,
	GB2312_cizu_e3c4,
	GB2312_cizu_e3c5,
	GB2312_cizu_e3c6,
	GB2312_cizu_e3c7,
	GB2312_cizu_e3c8,
	GB2312_cizu_e3c9,
	GB2312_cizu_e3ca,
	GB2312_cizu_e3cb,
	GB2312_cizu_e3cc,
	GB2312_cizu_e3cd,
	GB2312_cizu_e3ce,
	GB2312_cizu_e3cf,
	GB2312_cizu_e3d0,
	GB2312_cizu_e3d1,
	GB2312_cizu_e3d2,
	GB2312_cizu_e3d3,
	GB2312_cizu_e3d4,
	GB2312_cizu_e3d5,
	GB2312_cizu_e3d6,
	GB2312_cizu_e3d7,
	GB2312_cizu_e3d8,
	GB2312_cizu_e3d9,
	GB2312_cizu_e3da,
	GB2312_cizu_e3db,
	GB2312_cizu_e3dc,
	GB2312_cizu_e3dd,
	GB2312_cizu_e3de,
	GB2312_cizu_e3df,
	GB2312_cizu_e3e0,
	GB2312_cizu_e3e1,
	GB2312_cizu_e3e2,
	GB2312_cizu_e3e3,
	GB2312_cizu_e3e4,
	GB2312_cizu_e3e5,
	GB2312_cizu_e3e6,
	GB2312_cizu_e3e7,
	GB2312_cizu_e3e8,
	GB2312_cizu_e3e9,
	GB2312_cizu_e3ea,
	GB2312_cizu_e3eb,
	GB2312_cizu_e3ec,
	GB2312_cizu_e3ed,
	GB2312_cizu_e3ee,
	GB2312_cizu_e3ef,
	GB2312_cizu_e3f0,
	GB2312_cizu_e3f1,
	GB2312_cizu_e3f2,
	GB2312_cizu_e3f3,
	GB2312_cizu_e3f4,
	GB2312_cizu_e3f5,
	GB2312_cizu_e3f6,
	GB2312_cizu_e3f7,
	GB2312_cizu_e3f8,
	GB2312_cizu_e3f9,
	GB2312_cizu_e3fa,
	GB2312_cizu_e3fb,
	GB2312_cizu_e3fc,
	GB2312_cizu_e3fd,
	GB2312_cizu_e3fe,
	GB2312_cizu_e4a1,
	GB2312_cizu_e4a2,
	GB2312_cizu_e4a3,
	GB2312_cizu_e4a4,
	GB2312_cizu_e4a5,
	GB2312_cizu_e4a6,
	GB2312_cizu_e4a7,
	GB2312_cizu_e4a8,
	GB2312_cizu_e4a9,
	GB2312_cizu_e4aa,
	GB2312_cizu_e4ab,
	GB2312_cizu_e4ac,
	GB2312_cizu_e4ad,
	GB2312_cizu_e4ae,
	GB2312_cizu_e4af,
	GB2312_cizu_e4b0,
	GB2312_cizu_e4b1,
	GB2312_cizu_e4b2,
	GB2312_cizu_e4b3,
	GB2312_cizu_e4b4,
	GB2312_cizu_e4b5,
	GB2312_cizu_e4b6,
	GB2312_cizu_e4b7,
	GB2312_cizu_e4b8,
	GB2312_cizu_e4b9,
	GB2312_cizu_e4ba,
	GB2312_cizu_e4bb,
	GB2312_cizu_e4bc,
	GB2312_cizu_e4bd,
	GB2312_cizu_e4be,
	GB2312_cizu_e4bf,
	GB2312_cizu_e4c0,
	GB2312_cizu_e4c1,
	GB2312_cizu_e4c2,
	GB2312_cizu_e4c3,
	GB2312_cizu_e4c4,
	GB2312_cizu_e4c5,
	GB2312_cizu_e4c6,
	GB2312_cizu_e4c7,
	GB2312_cizu_e4c8,
	GB2312_cizu_e4c9,
	GB2312_cizu_e4ca,
	GB2312_cizu_e4cb,
	GB2312_cizu_e4cc,
	GB2312_cizu_e4cd,
	GB2312_cizu_e4ce,
	GB2312_cizu_e4cf,
	GB2312_cizu_e4d0,
	GB2312_cizu_e4d1,
	GB2312_cizu_e4d2,
	GB2312_cizu_e4d3,
	GB2312_cizu_e4d4,
	GB2312_cizu_e4d5,
	GB2312_cizu_e4d6,
	GB2312_cizu_e4d7,
	GB2312_cizu_e4d8,
	GB2312_cizu_e4d9,
	GB2312_cizu_e4da,
	GB2312_cizu_e4db,
	GB2312_cizu_e4dc,
	GB2312_cizu_e4dd,
	GB2312_cizu_e4de,
	GB2312_cizu_e4df,
	GB2312_cizu_e4e0,
	GB2312_cizu_e4e1,
	GB2312_cizu_e4e2,
	GB2312_cizu_e4e3,
	GB2312_cizu_e4e4,
	GB2312_cizu_e4e5,
	GB2312_cizu_e4e6,
	GB2312_cizu_e4e7,
	GB2312_cizu_e4e8,
	GB2312_cizu_e4e9,
	GB2312_cizu_e4ea,
	GB2312_cizu_e4eb,
	GB2312_cizu_e4ec,
	GB2312_cizu_e4ed,
	GB2312_cizu_e4ee,
	GB2312_cizu_e4ef,
	GB2312_cizu_e4f0,
	GB2312_cizu_e4f1,
	GB2312_cizu_e4f2,
	GB2312_cizu_e4f3,
	GB2312_cizu_e4f4,
	GB2312_cizu_e4f5,
	GB2312_cizu_e4f6,
	GB2312_cizu_e4f7,
	GB2312_cizu_e4f8,
	GB2312_cizu_e4f9,
	GB2312_cizu_e4fa,
	GB2312_cizu_e4fb,
	GB2312_cizu_e4fc,
	GB2312_cizu_e4fd,
	GB2312_cizu_e4fe,
	GB2312_cizu_e5a1,
	GB2312_cizu_e5a2,
	GB2312_cizu_e5a3,
	GB2312_cizu_e5a4,
	GB2312_cizu_e5a5,
	GB2312_cizu_e5a6,
	GB2312_cizu_e5a7,
	GB2312_cizu_e5a8,
	GB2312_cizu_e5a9,
	GB2312_cizu_e5aa,
	GB2312_cizu_e5ab,
	GB2312_cizu_e5ac,
	GB2312_cizu_e5ad,
	GB2312_cizu_e5ae,
	GB2312_cizu_e5af,
	GB2312_cizu_e5b0,
	GB2312_cizu_e5b1,
	GB2312_cizu_e5b2,
	GB2312_cizu_e5b3,
	GB2312_cizu_e5b4,
	GB2312_cizu_e5b5,
	GB2312_cizu_e5b6,
	GB2312_cizu_e5b7,
	GB2312_cizu_e5b8,
	GB2312_cizu_e5b9,
	GB2312_cizu_e5ba,
	GB2312_cizu_e5bb,
	GB2312_cizu_e5bc,
	GB2312_cizu_e5bd,
	GB2312_cizu_e5be,
	GB2312_cizu_e5bf,
	GB2312_cizu_e5c0,
	GB2312_cizu_e5c1,
	GB2312_cizu_e5c2,
	GB2312_cizu_e5c3,
	GB2312_cizu_e5c4,
	GB2312_cizu_e5c5,
	GB2312_cizu_e5c6,
	GB2312_cizu_e5c7,
	GB2312_cizu_e5c8,
	GB2312_cizu_e5c9,
	GB2312_cizu_e5ca,
	GB2312_cizu_e5cb,
	GB2312_cizu_e5cc,
	GB2312_cizu_e5cd,
	GB2312_cizu_e5ce,
	GB2312_cizu_e5cf,
	GB2312_cizu_e5d0,
	GB2312_cizu_e5d1,
	GB2312_cizu_e5d2,
	GB2312_cizu_e5d3,
	GB2312_cizu_e5d4,
	GB2312_cizu_e5d5,
	GB2312_cizu_e5d6,
	GB2312_cizu_e5d7,
	GB2312_cizu_e5d8,
	GB2312_cizu_e5d9,
	GB2312_cizu_e5da,
	GB2312_cizu_e5db,
	GB2312_cizu_e5dc,
	GB2312_cizu_e5dd,
	GB2312_cizu_e5de,
	GB2312_cizu_e5df,
	GB2312_cizu_e5e0,
	GB2312_cizu_e5e1,
	GB2312_cizu_e5e2,
	GB2312_cizu_e5e3,
	GB2312_cizu_e5e4,
	GB2312_cizu_e5e5,
	GB2312_cizu_e5e6,
	GB2312_cizu_e5e7,
	GB2312_cizu_e5e8,
	GB2312_cizu_e5e9,
	GB2312_cizu_e5ea,
	GB2312_cizu_e5eb,
	GB2312_cizu_e5ec,
	GB2312_cizu_e5ed,
	GB2312_cizu_e5ee,
	GB2312_cizu_e5ef,
	GB2312_cizu_e5f0,
	GB2312_cizu_e5f1,
	GB2312_cizu_e5f2,
	GB2312_cizu_e5f3,
	GB2312_cizu_e5f4,
	GB2312_cizu_e5f5,
	GB2312_cizu_e5f6,
	GB2312_cizu_e5f7,
	GB2312_cizu_e5f8,
	GB2312_cizu_e5f9,
	GB2312_cizu_e5fa,
	GB2312_cizu_e5fb,
	GB2312_cizu_e5fc,
	GB2312_cizu_e5fd,
	GB2312_cizu_e5fe,
	GB2312_cizu_e6a1,
	GB2312_cizu_e6a2,
	GB2312_cizu_e6a3,
	GB2312_cizu_e6a4,
	GB2312_cizu_e6a5,
	GB2312_cizu_e6a6,
	GB2312_cizu_e6a7,
	GB2312_cizu_e6a8,
	GB2312_cizu_e6a9,
	GB2312_cizu_e6aa,
	GB2312_cizu_e6ab,
	GB2312_cizu_e6ac,
	GB2312_cizu_e6ad,
	GB2312_cizu_e6ae,
	GB2312_cizu_e6af,
	GB2312_cizu_e6b0,
	GB2312_cizu_e6b1,
	GB2312_cizu_e6b2,
	GB2312_cizu_e6b3,
	GB2312_cizu_e6b4,
	GB2312_cizu_e6b5,
	GB2312_cizu_e6b6,
	GB2312_cizu_e6b7,
	GB2312_cizu_e6b8,
	GB2312_cizu_e6b9,
	GB2312_cizu_e6ba,
	GB2312_cizu_e6bb,
	GB2312_cizu_e6bc,
	GB2312_cizu_e6bd,
	GB2312_cizu_e6be,
	GB2312_cizu_e6bf,
	GB2312_cizu_e6c0,
	GB2312_cizu_e6c1,
	GB2312_cizu_e6c2,
	GB2312_cizu_e6c3,
	GB2312_cizu_e6c4,
	GB2312_cizu_e6c5,
	GB2312_cizu_e6c6,
	GB2312_cizu_e6c7,
	GB2312_cizu_e6c8,
	GB2312_cizu_e6c9,
	GB2312_cizu_e6ca,
	GB2312_cizu_e6cb,
	GB2312_cizu_e6cc,
	GB2312_cizu_e6cd,
	GB2312_cizu_e6ce,
	GB2312_cizu_e6cf,
	GB2312_cizu_e6d0,
	GB2312_cizu_e6d1,
	GB2312_cizu_e6d2,
	GB2312_cizu_e6d3,
	GB2312_cizu_e6d4,
	GB2312_cizu_e6d5,
	GB2312_cizu_e6d6,
	GB2312_cizu_e6d7,
	GB2312_cizu_e6d8,
	GB2312_cizu_e6d9,
	GB2312_cizu_e6da,
	GB2312_cizu_e6db,
	GB2312_cizu_e6dc,
	GB2312_cizu_e6dd,
	GB2312_cizu_e6de,
	GB2312_cizu_e6df,
	GB2312_cizu_e6e0,
	GB2312_cizu_e6e1,
	GB2312_cizu_e6e2,
	GB2312_cizu_e6e3,
	GB2312_cizu_e6e4,
	GB2312_cizu_e6e5,
	GB2312_cizu_e6e6,
	GB2312_cizu_e6e7,
	GB2312_cizu_e6e8,
	GB2312_cizu_e6e9,
	GB2312_cizu_e6ea,
	GB2312_cizu_e6eb,
	GB2312_cizu_e6ec,
	GB2312_cizu_e6ed,
	GB2312_cizu_e6ee,
	GB2312_cizu_e6ef,
	GB2312_cizu_e6f0,
	GB2312_cizu_e6f1,
	GB2312_cizu_e6f2,
	GB2312_cizu_e6f3,
	GB2312_cizu_e6f4,
	GB2312_cizu_e6f5,
	GB2312_cizu_e6f6,
	GB2312_cizu_e6f7,
	GB2312_cizu_e6f8,
	GB2312_cizu_e6f9,
	GB2312_cizu_e6fa,
	GB2312_cizu_e6fb,
	GB2312_cizu_e6fc,
	GB2312_cizu_e6fd,
	GB2312_cizu_e6fe,
	GB2312_cizu_e7a1,
	GB2312_cizu_e7a2,
	GB2312_cizu_e7a3,
	GB2312_cizu_e7a4,
	GB2312_cizu_e7a5,
	GB2312_cizu_e7a6,
	GB2312_cizu_e7a7,
	GB2312_cizu_e7a8,
	GB2312_cizu_e7a9,
	GB2312_cizu_e7aa,
	GB2312_cizu_e7ab,
	GB2312_cizu_e7ac,
	GB2312_cizu_e7ad,
	GB2312_cizu_e7ae,
	GB2312_cizu_e7af,
	GB2312_cizu_e7b0,
	GB2312_cizu_e7b1,
	GB2312_cizu_e7b2,
	GB2312_cizu_e7b3,
	GB2312_cizu_e7b4,
	GB2312_cizu_e7b5,
	GB2312_cizu_e7b6,
	GB2312_cizu_e7b7,
	GB2312_cizu_e7b8,
	GB2312_cizu_e7b9,
	GB2312_cizu_e7ba,
	GB2312_cizu_e7bb,
	GB2312_cizu_e7bc,
	GB2312_cizu_e7bd,
	GB2312_cizu_e7be,
	GB2312_cizu_e7bf,
	GB2312_cizu_e7c0,
	GB2312_cizu_e7c1,
	GB2312_cizu_e7c2,
	GB2312_cizu_e7c3,
	GB2312_cizu_e7c4,
	GB2312_cizu_e7c5,
	GB2312_cizu_e7c6,
	GB2312_cizu_e7c7,
	GB2312_cizu_e7c8,
	GB2312_cizu_e7c9,
	GB2312_cizu_e7ca,
	GB2312_cizu_e7cb,
	GB2312_cizu_e7cc,
	GB2312_cizu_e7cd,
	GB2312_cizu_e7ce,
	GB2312_cizu_e7cf,
	GB2312_cizu_e7d0,
	GB2312_cizu_e7d1,
	GB2312_cizu_e7d2,
	GB2312_cizu_e7d3,
	GB2312_cizu_e7d4,
	GB2312_cizu_e7d5,
	GB2312_cizu_e7d6,
	GB2312_cizu_e7d7,
	GB2312_cizu_e7d8,
	GB2312_cizu_e7d9,
	GB2312_cizu_e7da,
	GB2312_cizu_e7db,
	GB2312_cizu_e7dc,
	GB2312_cizu_e7dd,
	GB2312_cizu_e7de,
	GB2312_cizu_e7df,
	GB2312_cizu_e7e0,
	GB2312_cizu_e7e1,
	GB2312_cizu_e7e2,
	GB2312_cizu_e7e3,
	GB2312_cizu_e7e4,
	GB2312_cizu_e7e5,
	GB2312_cizu_e7e6,
	GB2312_cizu_e7e7,
	GB2312_cizu_e7e8,
	GB2312_cizu_e7e9,
	GB2312_cizu_e7ea,
	GB2312_cizu_e7eb,
	GB2312_cizu_e7ec,
	GB2312_cizu_e7ed,
	GB2312_cizu_e7ee,
	GB2312_cizu_e7ef,
	GB2312_cizu_e7f0,
	GB2312_cizu_e7f1,
	GB2312_cizu_e7f2,
	GB2312_cizu_e7f3,
	GB2312_cizu_e7f4,
	GB2312_cizu_e7f5,
	GB2312_cizu_e7f6,
	GB2312_cizu_e7f7,
	GB2312_cizu_e7f8,
	GB2312_cizu_e7f9,
	GB2312_cizu_e7fa,
	GB2312_cizu_e7fb,
	GB2312_cizu_e7fc,
	GB2312_cizu_e7fd,
	GB2312_cizu_e7fe,
	GB2312_cizu_e8a1,
	GB2312_cizu_e8a2,
	GB2312_cizu_e8a3,
	GB2312_cizu_e8a4,
	GB2312_cizu_e8a5,
	GB2312_cizu_e8a6,
	GB2312_cizu_e8a7,
	GB2312_cizu_e8a8,
	GB2312_cizu_e8a9,
	GB2312_cizu_e8aa,
	GB2312_cizu_e8ab,
	GB2312_cizu_e8ac,
	GB2312_cizu_e8ad,
	GB2312_cizu_e8ae,
	GB2312_cizu_e8af,
	GB2312_cizu_e8b0,
	GB2312_cizu_e8b1,
	GB2312_cizu_e8b2,
	GB2312_cizu_e8b3,
	GB2312_cizu_e8b4,
	GB2312_cizu_e8b5,
	GB2312_cizu_e8b6,
	GB2312_cizu_e8b7,
	GB2312_cizu_e8b8,
	GB2312_cizu_e8b9,
	GB2312_cizu_e8ba,
	GB2312_cizu_e8bb,
	GB2312_cizu_e8bc,
	GB2312_cizu_e8bd,
	GB2312_cizu_e8be,
	GB2312_cizu_e8bf,
	GB2312_cizu_e8c0,
	GB2312_cizu_e8c1,
	GB2312_cizu_e8c2,
	GB2312_cizu_e8c3,
	GB2312_cizu_e8c4,
	GB2312_cizu_e8c5,
	GB2312_cizu_e8c6,
	GB2312_cizu_e8c7,
	GB2312_cizu_e8c8,
	GB2312_cizu_e8c9,
	GB2312_cizu_e8ca,
	GB2312_cizu_e8cb,
	GB2312_cizu_e8cc,
	GB2312_cizu_e8cd,
	GB2312_cizu_e8ce,
	GB2312_cizu_e8cf,
	GB2312_cizu_e8d0,
	GB2312_cizu_e8d1,
	GB2312_cizu_e8d2,
	GB2312_cizu_e8d3,
	GB2312_cizu_e8d4,
	GB2312_cizu_e8d5,
	GB2312_cizu_e8d6,
	GB2312_cizu_e8d7,
	GB2312_cizu_e8d8,
	GB2312_cizu_e8d9,
	GB2312_cizu_e8da,
	GB2312_cizu_e8db,
	GB2312_cizu_e8dc,
	GB2312_cizu_e8dd,
	GB2312_cizu_e8de,
	GB2312_cizu_e8df,
	GB2312_cizu_e8e0,
	GB2312_cizu_e8e1,
	GB2312_cizu_e8e2,
	GB2312_cizu_e8e3,
	GB2312_cizu_e8e4,
	GB2312_cizu_e8e5,
	GB2312_cizu_e8e6,
	GB2312_cizu_e8e7,
	GB2312_cizu_e8e8,
	GB2312_cizu_e8e9,
	GB2312_cizu_e8ea,
	GB2312_cizu_e8eb,
	GB2312_cizu_e8ec,
	GB2312_cizu_e8ed,
	GB2312_cizu_e8ee,
	GB2312_cizu_e8ef,
	GB2312_cizu_e8f0,
	GB2312_cizu_e8f1,
	GB2312_cizu_e8f2,
	GB2312_cizu_e8f3,
	GB2312_cizu_e8f4,
	GB2312_cizu_e8f5,
	GB2312_cizu_e8f6,
	GB2312_cizu_e8f7,
	GB2312_cizu_e8f8,
	GB2312_cizu_e8f9,
	GB2312_cizu_e8fa,
	GB2312_cizu_e8fb,
	GB2312_cizu_e8fc,
	GB2312_cizu_e8fd,
	GB2312_cizu_e8fe,
	GB2312_cizu_e9a1,
	GB2312_cizu_e9a2,
	GB2312_cizu_e9a3,
	GB2312_cizu_e9a4,
	GB2312_cizu_e9a5,
	GB2312_cizu_e9a6,
	GB2312_cizu_e9a7,
	GB2312_cizu_e9a8,
	GB2312_cizu_e9a9,
	GB2312_cizu_e9aa,
	GB2312_cizu_e9ab,
	GB2312_cizu_e9ac,
	GB2312_cizu_e9ad,
	GB2312_cizu_e9ae,
	GB2312_cizu_e9af,
	GB2312_cizu_e9b0,
	GB2312_cizu_e9b1,
	GB2312_cizu_e9b2,
	GB2312_cizu_e9b3,
	GB2312_cizu_e9b4,
	GB2312_cizu_e9b5,
	GB2312_cizu_e9b6,
	GB2312_cizu_e9b7,
	GB2312_cizu_e9b8,
	GB2312_cizu_e9b9,
	GB2312_cizu_e9ba,
	GB2312_cizu_e9bb,
	GB2312_cizu_e9bc,
	GB2312_cizu_e9bd,
	GB2312_cizu_e9be,
	GB2312_cizu_e9bf,
	GB2312_cizu_e9c0,
	GB2312_cizu_e9c1,
	GB2312_cizu_e9c2,
	GB2312_cizu_e9c3,
	GB2312_cizu_e9c4,
	GB2312_cizu_e9c5,
	GB2312_cizu_e9c6,
	GB2312_cizu_e9c7,
	GB2312_cizu_e9c8,
	GB2312_cizu_e9c9,
	GB2312_cizu_e9ca,
	GB2312_cizu_e9cb,
	GB2312_cizu_e9cc,
	GB2312_cizu_e9cd,
	GB2312_cizu_e9ce,
	GB2312_cizu_e9cf,
	GB2312_cizu_e9d0,
	GB2312_cizu_e9d1,
	GB2312_cizu_e9d2,
	GB2312_cizu_e9d3,
	GB2312_cizu_e9d4,
	GB2312_cizu_e9d5,
	GB2312_cizu_e9d6,
	GB2312_cizu_e9d7,
	GB2312_cizu_e9d8,
	GB2312_cizu_e9d9,
	GB2312_cizu_e9da,
	GB2312_cizu_e9db,
	GB2312_cizu_e9dc,
	GB2312_cizu_e9dd,
	GB2312_cizu_e9de,
	GB2312_cizu_e9df,
	GB2312_cizu_e9e0,
	GB2312_cizu_e9e1,
	GB2312_cizu_e9e2,
	GB2312_cizu_e9e3,
	GB2312_cizu_e9e4,
	GB2312_cizu_e9e5,
	GB2312_cizu_e9e6,
	GB2312_cizu_e9e7,
	GB2312_cizu_e9e8,
	GB2312_cizu_e9e9,
	GB2312_cizu_e9ea,
	GB2312_cizu_e9eb,
	GB2312_cizu_e9ec,
	GB2312_cizu_e9ed,
	GB2312_cizu_e9ee,
	GB2312_cizu_e9ef,
	GB2312_cizu_e9f0,
	GB2312_cizu_e9f1,
	GB2312_cizu_e9f2,
	GB2312_cizu_e9f3,
	GB2312_cizu_e9f4,
	GB2312_cizu_e9f5,
	GB2312_cizu_e9f6,
	GB2312_cizu_e9f7,
	GB2312_cizu_e9f8,
	GB2312_cizu_e9f9,
	GB2312_cizu_e9fa,
	GB2312_cizu_e9fb,
	GB2312_cizu_e9fc,
	GB2312_cizu_e9fd,
	GB2312_cizu_e9fe,
	GB2312_cizu_eaa1,
	GB2312_cizu_eaa2,
	GB2312_cizu_eaa3,
	GB2312_cizu_eaa4,
	GB2312_cizu_eaa5,
	GB2312_cizu_eaa6,
	GB2312_cizu_eaa7,
	GB2312_cizu_eaa8,
	GB2312_cizu_eaa9,
	GB2312_cizu_eaaa,
	GB2312_cizu_eaab,
	GB2312_cizu_eaac,
	GB2312_cizu_eaad,
	GB2312_cizu_eaae,
	GB2312_cizu_eaaf,
	GB2312_cizu_eab0,
	GB2312_cizu_eab1,
	GB2312_cizu_eab2,
	GB2312_cizu_eab3,
	GB2312_cizu_eab4,
	GB2312_cizu_eab5,
	GB2312_cizu_eab6,
	GB2312_cizu_eab7,
	GB2312_cizu_eab8,
	GB2312_cizu_eab9,
	GB2312_cizu_eaba,
	GB2312_cizu_eabb,
	GB2312_cizu_eabc,
	GB2312_cizu_eabd,
	GB2312_cizu_eabe,
	GB2312_cizu_eabf,
	GB2312_cizu_eac0,
	GB2312_cizu_eac1,
	GB2312_cizu_eac2,
	GB2312_cizu_eac3,
	GB2312_cizu_eac4,
	GB2312_cizu_eac5,
	GB2312_cizu_eac6,
	GB2312_cizu_eac7,
	GB2312_cizu_eac8,
	GB2312_cizu_eac9,
	GB2312_cizu_eaca,
	GB2312_cizu_eacb,
	GB2312_cizu_eacc,
	GB2312_cizu_eacd,
	GB2312_cizu_eace,
	GB2312_cizu_eacf,
	GB2312_cizu_ead0,
	GB2312_cizu_ead1,
	GB2312_cizu_ead2,
	GB2312_cizu_ead3,
	GB2312_cizu_ead4,
	GB2312_cizu_ead5,
	GB2312_cizu_ead6,
	GB2312_cizu_ead7,
	GB2312_cizu_ead8,
	GB2312_cizu_ead9,
	GB2312_cizu_eada,
	GB2312_cizu_eadb,
	GB2312_cizu_eadc,
	GB2312_cizu_eadd,
	GB2312_cizu_eade,
	GB2312_cizu_eadf,
	GB2312_cizu_eae0,
	GB2312_cizu_eae1,
	GB2312_cizu_eae2,
	GB2312_cizu_eae3,
	GB2312_cizu_eae4,
	GB2312_cizu_eae5,
	GB2312_cizu_eae6,
	GB2312_cizu_eae7,
	GB2312_cizu_eae8,
	GB2312_cizu_eae9,
	GB2312_cizu_eaea,
	GB2312_cizu_eaeb,
	GB2312_cizu_eaec,
	GB2312_cizu_eaed,
	GB2312_cizu_eaee,
	GB2312_cizu_eaef,
	GB2312_cizu_eaf0,
	GB2312_cizu_eaf1,
	GB2312_cizu_eaf2,
	GB2312_cizu_eaf3,
	GB2312_cizu_eaf4,
	GB2312_cizu_eaf5,
	GB2312_cizu_eaf6,
	GB2312_cizu_eaf7,
	GB2312_cizu_eaf8,
	GB2312_cizu_eaf9,
	GB2312_cizu_eafa,
	GB2312_cizu_eafb,
	GB2312_cizu_eafc,
	GB2312_cizu_eafd,
	GB2312_cizu_eafe,
	GB2312_cizu_eba1,
	GB2312_cizu_eba2,
	GB2312_cizu_eba3,
	GB2312_cizu_eba4,
	GB2312_cizu_eba5,
	GB2312_cizu_eba6,
	GB2312_cizu_eba7,
	GB2312_cizu_eba8,
	GB2312_cizu_eba9,
	GB2312_cizu_ebaa,
	GB2312_cizu_ebab,
	GB2312_cizu_ebac,
	GB2312_cizu_ebad,
	GB2312_cizu_ebae,
	GB2312_cizu_ebaf,
	GB2312_cizu_ebb0,
	GB2312_cizu_ebb1,
	GB2312_cizu_ebb2,
	GB2312_cizu_ebb3,
	GB2312_cizu_ebb4,
	GB2312_cizu_ebb5,
	GB2312_cizu_ebb6,
	GB2312_cizu_ebb7,
	GB2312_cizu_ebb8,
	GB2312_cizu_ebb9,
	GB2312_cizu_ebba,
	GB2312_cizu_ebbb,
	GB2312_cizu_ebbc,
	GB2312_cizu_ebbd,
	GB2312_cizu_ebbe,
	GB2312_cizu_ebbf,
	GB2312_cizu_ebc0,
	GB2312_cizu_ebc1,
	GB2312_cizu_ebc2,
	GB2312_cizu_ebc3,
	GB2312_cizu_ebc4,
	GB2312_cizu_ebc5,
	GB2312_cizu_ebc6,
	GB2312_cizu_ebc7,
	GB2312_cizu_ebc8,
	GB2312_cizu_ebc9,
	GB2312_cizu_ebca,
	GB2312_cizu_ebcb,
	GB2312_cizu_ebcc,
	GB2312_cizu_ebcd,
	GB2312_cizu_ebce,
	GB2312_cizu_ebcf,
	GB2312_cizu_ebd0,
	GB2312_cizu_ebd1,
	GB2312_cizu_ebd2,
	GB2312_cizu_ebd3,
	GB2312_cizu_ebd4,
	GB2312_cizu_ebd5,
	GB2312_cizu_ebd6,
	GB2312_cizu_ebd7,
	GB2312_cizu_ebd8,
	GB2312_cizu_ebd9,
	GB2312_cizu_ebda,
	GB2312_cizu_ebdb,
	GB2312_cizu_ebdc,
	GB2312_cizu_ebdd,
	GB2312_cizu_ebde,
	GB2312_cizu_ebdf,
	GB2312_cizu_ebe0,
	GB2312_cizu_ebe1,
	GB2312_cizu_ebe2,
	GB2312_cizu_ebe3,
	GB2312_cizu_ebe4,
	GB2312_cizu_ebe5,
	GB2312_cizu_ebe6,
	GB2312_cizu_ebe7,
	GB2312_cizu_ebe8,
	GB2312_cizu_ebe9,
	GB2312_cizu_ebea,
	GB2312_cizu_ebeb,
	GB2312_cizu_ebec,
	GB2312_cizu_ebed,
	GB2312_cizu_ebee,
	GB2312_cizu_ebef,
	GB2312_cizu_ebf0,
	GB2312_cizu_ebf1,
	GB2312_cizu_ebf2,
	GB2312_cizu_ebf3,
	GB2312_cizu_ebf4,
	GB2312_cizu_ebf5,
	GB2312_cizu_ebf6,
	GB2312_cizu_ebf7,
	GB2312_cizu_ebf8,
	GB2312_cizu_ebf9,
	GB2312_cizu_ebfa,
	GB2312_cizu_ebfb,
	GB2312_cizu_ebfc,
	GB2312_cizu_ebfd,
	GB2312_cizu_ebfe,
	GB2312_cizu_eca1,
	GB2312_cizu_eca2,
	GB2312_cizu_eca3,
	GB2312_cizu_eca4,
	GB2312_cizu_eca5,
	GB2312_cizu_eca6,
	GB2312_cizu_eca7,
	GB2312_cizu_eca8,
	GB2312_cizu_eca9,
	GB2312_cizu_ecaa,
	GB2312_cizu_ecab,
	GB2312_cizu_ecac,
	GB2312_cizu_ecad,
	GB2312_cizu_ecae,
	GB2312_cizu_ecaf,
	GB2312_cizu_ecb0,
	GB2312_cizu_ecb1,
	GB2312_cizu_ecb2,
	GB2312_cizu_ecb3,
	GB2312_cizu_ecb4,
	GB2312_cizu_ecb5,
	GB2312_cizu_ecb6,
	GB2312_cizu_ecb7,
	GB2312_cizu_ecb8,
	GB2312_cizu_ecb9,
	GB2312_cizu_ecba,
	GB2312_cizu_ecbb,
	GB2312_cizu_ecbc,
	GB2312_cizu_ecbd,
	GB2312_cizu_ecbe,
	GB2312_cizu_ecbf,
	GB2312_cizu_ecc0,
	GB2312_cizu_ecc1,
	GB2312_cizu_ecc2,
	GB2312_cizu_ecc3,
	GB2312_cizu_ecc4,
	GB2312_cizu_ecc5,
	GB2312_cizu_ecc6,
	GB2312_cizu_ecc7,
	GB2312_cizu_ecc8,
	GB2312_cizu_ecc9,
	GB2312_cizu_ecca,
	GB2312_cizu_eccb,
	GB2312_cizu_eccc,
	GB2312_cizu_eccd,
	GB2312_cizu_ecce,
	GB2312_cizu_eccf,
	GB2312_cizu_ecd0,
	GB2312_cizu_ecd1,
	GB2312_cizu_ecd2,
	GB2312_cizu_ecd3,
	GB2312_cizu_ecd4,
	GB2312_cizu_ecd5,
	GB2312_cizu_ecd6,
	GB2312_cizu_ecd7,
	GB2312_cizu_ecd8,
	GB2312_cizu_ecd9,
	GB2312_cizu_ecda,
	GB2312_cizu_ecdb,
	GB2312_cizu_ecdc,
	GB2312_cizu_ecdd,
	GB2312_cizu_ecde,
	GB2312_cizu_ecdf,
	GB2312_cizu_ece0,
	GB2312_cizu_ece1,
	GB2312_cizu_ece2,
	GB2312_cizu_ece3,
	GB2312_cizu_ece4,
	GB2312_cizu_ece5,
	GB2312_cizu_ece6,
	GB2312_cizu_ece7,
	GB2312_cizu_ece8,
	GB2312_cizu_ece9,
	GB2312_cizu_ecea,
	GB2312_cizu_eceb,
	GB2312_cizu_ecec,
	GB2312_cizu_eced,
	GB2312_cizu_ecee,
	GB2312_cizu_ecef,
	GB2312_cizu_ecf0,
	GB2312_cizu_ecf1,
	GB2312_cizu_ecf2,
	GB2312_cizu_ecf3,
	GB2312_cizu_ecf4,
	GB2312_cizu_ecf5,
	GB2312_cizu_ecf6,
	GB2312_cizu_ecf7,
	GB2312_cizu_ecf8,
	GB2312_cizu_ecf9,
	GB2312_cizu_ecfa,
	GB2312_cizu_ecfb,
	GB2312_cizu_ecfc,
	GB2312_cizu_ecfd,
	GB2312_cizu_ecfe,
	GB2312_cizu_eda1,
	GB2312_cizu_eda2,
	GB2312_cizu_eda3,
	GB2312_cizu_eda4,
	GB2312_cizu_eda5,
	GB2312_cizu_eda6,
	GB2312_cizu_eda7,
	GB2312_cizu_eda8,
	GB2312_cizu_eda9,
	GB2312_cizu_edaa,
	GB2312_cizu_edab,
	GB2312_cizu_edac,
	GB2312_cizu_edad,
	GB2312_cizu_edae,
	GB2312_cizu_edaf,
	GB2312_cizu_edb0,
	GB2312_cizu_edb1,
	GB2312_cizu_edb2,
	GB2312_cizu_edb3,
	GB2312_cizu_edb4,
	GB2312_cizu_edb5,
	GB2312_cizu_edb6,
	GB2312_cizu_edb7,
	GB2312_cizu_edb8,
	GB2312_cizu_edb9,
	GB2312_cizu_edba,
	GB2312_cizu_edbb,
	GB2312_cizu_edbc,
	GB2312_cizu_edbd,
	GB2312_cizu_edbe,
	GB2312_cizu_edbf,
	GB2312_cizu_edc0,
	GB2312_cizu_edc1,
	GB2312_cizu_edc2,
	GB2312_cizu_edc3,
	GB2312_cizu_edc4,
	GB2312_cizu_edc5,
	GB2312_cizu_edc6,
	GB2312_cizu_edc7,
	GB2312_cizu_edc8,
	GB2312_cizu_edc9,
	GB2312_cizu_edca,
	GB2312_cizu_edcb,
	GB2312_cizu_edcc,
	GB2312_cizu_edcd,
	GB2312_cizu_edce,
	GB2312_cizu_edcf,
	GB2312_cizu_edd0,
	GB2312_cizu_edd1,
	GB2312_cizu_edd2,
	GB2312_cizu_edd3,
	GB2312_cizu_edd4,
	GB2312_cizu_edd5,
	GB2312_cizu_edd6,
	GB2312_cizu_edd7,
	GB2312_cizu_edd8,
	GB2312_cizu_edd9,
	GB2312_cizu_edda,
	GB2312_cizu_eddb,
	GB2312_cizu_eddc,
	GB2312_cizu_eddd,
	GB2312_cizu_edde,
	GB2312_cizu_eddf,
	GB2312_cizu_ede0,
	GB2312_cizu_ede1,
	GB2312_cizu_ede2,
	GB2312_cizu_ede3,
	GB2312_cizu_ede4,
	GB2312_cizu_ede5,
	GB2312_cizu_ede6,
	GB2312_cizu_ede7,
	GB2312_cizu_ede8,
	GB2312_cizu_ede9,
	GB2312_cizu_edea,
	GB2312_cizu_edeb,
	GB2312_cizu_edec,
	GB2312_cizu_eded,
	GB2312_cizu_edee,
	GB2312_cizu_edef,
	GB2312_cizu_edf0,
	GB2312_cizu_edf1,
	GB2312_cizu_edf2,
	GB2312_cizu_edf3,
	GB2312_cizu_edf4,
	GB2312_cizu_edf5,
	GB2312_cizu_edf6,
	GB2312_cizu_edf7,
	GB2312_cizu_edf8,
	GB2312_cizu_edf9,
	GB2312_cizu_edfa,
	GB2312_cizu_edfb,
	GB2312_cizu_edfc,
	GB2312_cizu_edfd,
	GB2312_cizu_edfe,
	GB2312_cizu_eea1,
	GB2312_cizu_eea2,
	GB2312_cizu_eea3,
	GB2312_cizu_eea4,
	GB2312_cizu_eea5,
	GB2312_cizu_eea6,
	GB2312_cizu_eea7,
	GB2312_cizu_eea8,
	GB2312_cizu_eea9,
	GB2312_cizu_eeaa,
	GB2312_cizu_eeab,
	GB2312_cizu_eeac,
	GB2312_cizu_eead,
	GB2312_cizu_eeae,
	GB2312_cizu_eeaf,
	GB2312_cizu_eeb0,
	GB2312_cizu_eeb1,
	GB2312_cizu_eeb2,
	GB2312_cizu_eeb3,
	GB2312_cizu_eeb4,
	GB2312_cizu_eeb5,
	GB2312_cizu_eeb6,
	GB2312_cizu_eeb7,
	GB2312_cizu_eeb8,
	GB2312_cizu_eeb9,
	GB2312_cizu_eeba,
	GB2312_cizu_eebb,
	GB2312_cizu_eebc,
	GB2312_cizu_eebd,
	GB2312_cizu_eebe,
	GB2312_cizu_eebf,
	GB2312_cizu_eec0,
	GB2312_cizu_eec1,
	GB2312_cizu_eec2,
	GB2312_cizu_eec3,
	GB2312_cizu_eec4,
	GB2312_cizu_eec5,
	GB2312_cizu_eec6,
	GB2312_cizu_eec7,
	GB2312_cizu_eec8,
	GB2312_cizu_eec9,
	GB2312_cizu_eeca,
	GB2312_cizu_eecb,
	GB2312_cizu_eecc,
	GB2312_cizu_eecd,
	GB2312_cizu_eece,
	GB2312_cizu_eecf,
	GB2312_cizu_eed0,
	GB2312_cizu_eed1,
	GB2312_cizu_eed2,
	GB2312_cizu_eed3,
	GB2312_cizu_eed4,
	GB2312_cizu_eed5,
	GB2312_cizu_eed6,
	GB2312_cizu_eed7,
	GB2312_cizu_eed8,
	GB2312_cizu_eed9,
	GB2312_cizu_eeda,
	GB2312_cizu_eedb,
	GB2312_cizu_eedc,
	GB2312_cizu_eedd,
	GB2312_cizu_eede,
	GB2312_cizu_eedf,
	GB2312_cizu_eee0,
	GB2312_cizu_eee1,
	GB2312_cizu_eee2,
	GB2312_cizu_eee3,
	GB2312_cizu_eee4,
	GB2312_cizu_eee5,
	GB2312_cizu_eee6,
	GB2312_cizu_eee7,
	GB2312_cizu_eee8,
	GB2312_cizu_eee9,
	GB2312_cizu_eeea,
	GB2312_cizu_eeeb,
	GB2312_cizu_eeec,
	GB2312_cizu_eeed,
	GB2312_cizu_eeee,
	GB2312_cizu_eeef,
	GB2312_cizu_eef0,
	GB2312_cizu_eef1,
	GB2312_cizu_eef2,
	GB2312_cizu_eef3,
	GB2312_cizu_eef4,
	GB2312_cizu_eef5,
	GB2312_cizu_eef6,
	GB2312_cizu_eef7,
	GB2312_cizu_eef8,
	GB2312_cizu_eef9,
	GB2312_cizu_eefa,
	GB2312_cizu_eefb,
	GB2312_cizu_eefc,
	GB2312_cizu_eefd,
	GB2312_cizu_eefe,
	GB2312_cizu_efa1,
	GB2312_cizu_efa2,
	GB2312_cizu_efa3,
	GB2312_cizu_efa4,
	GB2312_cizu_efa5,
	GB2312_cizu_efa6,
	GB2312_cizu_efa7,
	GB2312_cizu_efa8,
	GB2312_cizu_efa9,
	GB2312_cizu_efaa,
	GB2312_cizu_efab,
	GB2312_cizu_efac,
	GB2312_cizu_efad,
	GB2312_cizu_efae,
	GB2312_cizu_efaf,
	GB2312_cizu_efb0,
	GB2312_cizu_efb1,
	GB2312_cizu_efb2,
	GB2312_cizu_efb3,
	GB2312_cizu_efb4,
	GB2312_cizu_efb5,
	GB2312_cizu_efb6,
	GB2312_cizu_efb7,
	GB2312_cizu_efb8,
	GB2312_cizu_efb9,
	GB2312_cizu_efba,
	GB2312_cizu_efbb,
	GB2312_cizu_efbc,
	GB2312_cizu_efbd,
	GB2312_cizu_efbe,
	GB2312_cizu_efbf,
	GB2312_cizu_efc0,
	GB2312_cizu_efc1,
	GB2312_cizu_efc2,
	GB2312_cizu_efc3,
	GB2312_cizu_efc4,
	GB2312_cizu_efc5,
	GB2312_cizu_efc6,
	GB2312_cizu_efc7,
	GB2312_cizu_efc8,
	GB2312_cizu_efc9,
	GB2312_cizu_efca,
	GB2312_cizu_efcb,
	GB2312_cizu_efcc,
	GB2312_cizu_efcd,
	GB2312_cizu_efce,
	GB2312_cizu_efcf,
	GB2312_cizu_efd0,
	GB2312_cizu_efd1,
	GB2312_cizu_efd2,
	GB2312_cizu_efd3,
	GB2312_cizu_efd4,
	GB2312_cizu_efd5,
	GB2312_cizu_efd6,
	GB2312_cizu_efd7,
	GB2312_cizu_efd8,
	GB2312_cizu_efd9,
	GB2312_cizu_efda,
	GB2312_cizu_efdb,
	GB2312_cizu_efdc,
	GB2312_cizu_efdd,
	GB2312_cizu_efde,
	GB2312_cizu_efdf,
	GB2312_cizu_efe0,
	GB2312_cizu_efe1,
	GB2312_cizu_efe2,
	GB2312_cizu_efe3,
	GB2312_cizu_efe4,
	GB2312_cizu_efe5,
	GB2312_cizu_efe6,
	GB2312_cizu_efe7,
	GB2312_cizu_efe8,
	GB2312_cizu_efe9,
	GB2312_cizu_efea,
	GB2312_cizu_efeb,
	GB2312_cizu_efec,
	GB2312_cizu_efed,
	GB2312_cizu_efee,
	GB2312_cizu_efef,
	GB2312_cizu_eff0,
	GB2312_cizu_eff1,
	GB2312_cizu_eff2,
	GB2312_cizu_eff3,
	GB2312_cizu_eff4,
	GB2312_cizu_eff5,
	GB2312_cizu_eff6,
	GB2312_cizu_eff7,
	GB2312_cizu_eff8,
	GB2312_cizu_eff9,
	GB2312_cizu_effa,
	GB2312_cizu_effb,
	GB2312_cizu_effc,
	GB2312_cizu_effd,
	GB2312_cizu_effe,
	GB2312_cizu_f0a1,
	GB2312_cizu_f0a2,
	GB2312_cizu_f0a3,
	GB2312_cizu_f0a4,
	GB2312_cizu_f0a5,
	GB2312_cizu_f0a6,
	GB2312_cizu_f0a7,
	GB2312_cizu_f0a8,
	GB2312_cizu_f0a9,
	GB2312_cizu_f0aa,
	GB2312_cizu_f0ab,
	GB2312_cizu_f0ac,
	GB2312_cizu_f0ad,
	GB2312_cizu_f0ae,
	GB2312_cizu_f0af,
	GB2312_cizu_f0b0,
	GB2312_cizu_f0b1,
	GB2312_cizu_f0b2,
	GB2312_cizu_f0b3,
	GB2312_cizu_f0b4,
	GB2312_cizu_f0b5,
	GB2312_cizu_f0b6,
	GB2312_cizu_f0b7,
	GB2312_cizu_f0b8,
	GB2312_cizu_f0b9,
	GB2312_cizu_f0ba,
	GB2312_cizu_f0bb,
	GB2312_cizu_f0bc,
	GB2312_cizu_f0bd,
	GB2312_cizu_f0be,
	GB2312_cizu_f0bf,
	GB2312_cizu_f0c0,
	GB2312_cizu_f0c1,
	GB2312_cizu_f0c2,
	GB2312_cizu_f0c3,
	GB2312_cizu_f0c4,
	GB2312_cizu_f0c5,
	GB2312_cizu_f0c6,
	GB2312_cizu_f0c7,
	GB2312_cizu_f0c8,
	GB2312_cizu_f0c9,
	GB2312_cizu_f0ca,
	GB2312_cizu_f0cb,
	GB2312_cizu_f0cc,
	GB2312_cizu_f0cd,
	GB2312_cizu_f0ce,
	GB2312_cizu_f0cf,
	GB2312_cizu_f0d0,
	GB2312_cizu_f0d1,
	GB2312_cizu_f0d2,
	GB2312_cizu_f0d3,
	GB2312_cizu_f0d4,
	GB2312_cizu_f0d5,
	GB2312_cizu_f0d6,
	GB2312_cizu_f0d7,
	GB2312_cizu_f0d8,
	GB2312_cizu_f0d9,
	GB2312_cizu_f0da,
	GB2312_cizu_f0db,
	GB2312_cizu_f0dc,
	GB2312_cizu_f0dd,
	GB2312_cizu_f0de,
	GB2312_cizu_f0df,
	GB2312_cizu_f0e0,
	GB2312_cizu_f0e1,
	GB2312_cizu_f0e2,
	GB2312_cizu_f0e3,
	GB2312_cizu_f0e4,
	GB2312_cizu_f0e5,
	GB2312_cizu_f0e6,
	GB2312_cizu_f0e7,
	GB2312_cizu_f0e8,
	GB2312_cizu_f0e9,
	GB2312_cizu_f0ea,
	GB2312_cizu_f0eb,
	GB2312_cizu_f0ec,
	GB2312_cizu_f0ed,
	GB2312_cizu_f0ee,
	GB2312_cizu_f0ef,
	GB2312_cizu_f0f0,
	GB2312_cizu_f0f1,
	GB2312_cizu_f0f2,
	GB2312_cizu_f0f3,
	GB2312_cizu_f0f4,
	GB2312_cizu_f0f5,
	GB2312_cizu_f0f6,
	GB2312_cizu_f0f7,
	GB2312_cizu_f0f8,
	GB2312_cizu_f0f9,
	GB2312_cizu_f0fa,
	GB2312_cizu_f0fb,
	GB2312_cizu_f0fc,
	GB2312_cizu_f0fd,
	GB2312_cizu_f0fe,
	GB2312_cizu_f1a1,
	GB2312_cizu_f1a2,
	GB2312_cizu_f1a3,
	GB2312_cizu_f1a4,
	GB2312_cizu_f1a5,
	GB2312_cizu_f1a6,
	GB2312_cizu_f1a7,
	GB2312_cizu_f1a8,
	GB2312_cizu_f1a9,
	GB2312_cizu_f1aa,
	GB2312_cizu_f1ab,
	GB2312_cizu_f1ac,
	GB2312_cizu_f1ad,
	GB2312_cizu_f1ae,
	GB2312_cizu_f1af,
	GB2312_cizu_f1b0,
	GB2312_cizu_f1b1,
	GB2312_cizu_f1b2,
	GB2312_cizu_f1b3,
	GB2312_cizu_f1b4,
	GB2312_cizu_f1b5,
	GB2312_cizu_f1b6,
	GB2312_cizu_f1b7,
	GB2312_cizu_f1b8,
	GB2312_cizu_f1b9,
	GB2312_cizu_f1ba,
	GB2312_cizu_f1bb,
	GB2312_cizu_f1bc,
	GB2312_cizu_f1bd,
	GB2312_cizu_f1be,
	GB2312_cizu_f1bf,
	GB2312_cizu_f1c0,
	GB2312_cizu_f1c1,
	GB2312_cizu_f1c2,
	GB2312_cizu_f1c3,
	GB2312_cizu_f1c4,
	GB2312_cizu_f1c5,
	GB2312_cizu_f1c6,
	GB2312_cizu_f1c7,
	GB2312_cizu_f1c8,
	GB2312_cizu_f1c9,
	GB2312_cizu_f1ca,
	GB2312_cizu_f1cb,
	GB2312_cizu_f1cc,
	GB2312_cizu_f1cd,
	GB2312_cizu_f1ce,
	GB2312_cizu_f1cf,
	GB2312_cizu_f1d0,
	GB2312_cizu_f1d1,
	GB2312_cizu_f1d2,
	GB2312_cizu_f1d3,
	GB2312_cizu_f1d4,
	GB2312_cizu_f1d5,
	GB2312_cizu_f1d6,
	GB2312_cizu_f1d7,
	GB2312_cizu_f1d8,
	GB2312_cizu_f1d9,
	GB2312_cizu_f1da,
	GB2312_cizu_f1db,
	GB2312_cizu_f1dc,
	GB2312_cizu_f1dd,
	GB2312_cizu_f1de,
	GB2312_cizu_f1df,
	GB2312_cizu_f1e0,
	GB2312_cizu_f1e1,
	GB2312_cizu_f1e2,
	GB2312_cizu_f1e3,
	GB2312_cizu_f1e4,
	GB2312_cizu_f1e5,
	GB2312_cizu_f1e6,
	GB2312_cizu_f1e7,
	GB2312_cizu_f1e8,
	GB2312_cizu_f1e9,
	GB2312_cizu_f1ea,
	GB2312_cizu_f1eb,
	GB2312_cizu_f1ec,
	GB2312_cizu_f1ed,
	GB2312_cizu_f1ee,
	GB2312_cizu_f1ef,
	GB2312_cizu_f1f0,
	GB2312_cizu_f1f1,
	GB2312_cizu_f1f2,
	GB2312_cizu_f1f3,
	GB2312_cizu_f1f4,
	GB2312_cizu_f1f5,
	GB2312_cizu_f1f6,
	GB2312_cizu_f1f7,
	GB2312_cizu_f1f8,
	GB2312_cizu_f1f9,
	GB2312_cizu_f1fa,
	GB2312_cizu_f1fb,
	GB2312_cizu_f1fc,
	GB2312_cizu_f1fd,
	GB2312_cizu_f1fe,
	GB2312_cizu_f2a1,
	GB2312_cizu_f2a2,
	GB2312_cizu_f2a3,
	GB2312_cizu_f2a4,
	GB2312_cizu_f2a5,
	GB2312_cizu_f2a6,
	GB2312_cizu_f2a7,
	GB2312_cizu_f2a8,
	GB2312_cizu_f2a9,
	GB2312_cizu_f2aa,
	GB2312_cizu_f2ab,
	GB2312_cizu_f2ac,
	GB2312_cizu_f2ad,
	GB2312_cizu_f2ae,
	GB2312_cizu_f2af,
	GB2312_cizu_f2b0,
	GB2312_cizu_f2b1,
	GB2312_cizu_f2b2,
	GB2312_cizu_f2b3,
	GB2312_cizu_f2b4,
	GB2312_cizu_f2b5,
	GB2312_cizu_f2b6,
	GB2312_cizu_f2b7,
	GB2312_cizu_f2b8,
	GB2312_cizu_f2b9,
	GB2312_cizu_f2ba,
	GB2312_cizu_f2bb,
	GB2312_cizu_f2bc,
	GB2312_cizu_f2bd,
	GB2312_cizu_f2be,
	GB2312_cizu_f2bf,
	GB2312_cizu_f2c0,
	GB2312_cizu_f2c1,
	GB2312_cizu_f2c2,
	GB2312_cizu_f2c3,
	GB2312_cizu_f2c4,
	GB2312_cizu_f2c5,
	GB2312_cizu_f2c6,
	GB2312_cizu_f2c7,
	GB2312_cizu_f2c8,
	GB2312_cizu_f2c9,
	GB2312_cizu_f2ca,
	GB2312_cizu_f2cb,
	GB2312_cizu_f2cc,
	GB2312_cizu_f2cd,
	GB2312_cizu_f2ce,
	GB2312_cizu_f2cf,
	GB2312_cizu_f2d0,
	GB2312_cizu_f2d1,
	GB2312_cizu_f2d2,
	GB2312_cizu_f2d3,
	GB2312_cizu_f2d4,
	GB2312_cizu_f2d5,
	GB2312_cizu_f2d6,
	GB2312_cizu_f2d7,
	GB2312_cizu_f2d8,
	GB2312_cizu_f2d9,
	GB2312_cizu_f2da,
	GB2312_cizu_f2db,
	GB2312_cizu_f2dc,
	GB2312_cizu_f2dd,
	GB2312_cizu_f2de,
	GB2312_cizu_f2df,
	GB2312_cizu_f2e0,
	GB2312_cizu_f2e1,
	GB2312_cizu_f2e2,
	GB2312_cizu_f2e3,
	GB2312_cizu_f2e4,
	GB2312_cizu_f2e5,
	GB2312_cizu_f2e6,
	GB2312_cizu_f2e7,
	GB2312_cizu_f2e8,
	GB2312_cizu_f2e9,
	GB2312_cizu_f2ea,
	GB2312_cizu_f2eb,
	GB2312_cizu_f2ec,
	GB2312_cizu_f2ed,
	GB2312_cizu_f2ee,
	GB2312_cizu_f2ef,
	GB2312_cizu_f2f0,
	GB2312_cizu_f2f1,
	GB2312_cizu_f2f2,
	GB2312_cizu_f2f3,
	GB2312_cizu_f2f4,
	GB2312_cizu_f2f5,
	GB2312_cizu_f2f6,
	GB2312_cizu_f2f7,
	GB2312_cizu_f2f8,
	GB2312_cizu_f2f9,
	GB2312_cizu_f2fa,
	GB2312_cizu_f2fb,
	GB2312_cizu_f2fc,
	GB2312_cizu_f2fd,
	GB2312_cizu_f2fe,
	GB2312_cizu_f3a1,
	GB2312_cizu_f3a2,
	GB2312_cizu_f3a3,
	GB2312_cizu_f3a4,
	GB2312_cizu_f3a5,
	GB2312_cizu_f3a6,
	GB2312_cizu_f3a7,
	GB2312_cizu_f3a8,
	GB2312_cizu_f3a9,
	GB2312_cizu_f3aa,
	GB2312_cizu_f3ab,
	GB2312_cizu_f3ac,
	GB2312_cizu_f3ad,
	GB2312_cizu_f3ae,
	GB2312_cizu_f3af,
	GB2312_cizu_f3b0,
	GB2312_cizu_f3b1,
	GB2312_cizu_f3b2,
	GB2312_cizu_f3b3,
	GB2312_cizu_f3b4,
	GB2312_cizu_f3b5,
	GB2312_cizu_f3b6,
	GB2312_cizu_f3b7,
	GB2312_cizu_f3b8,
	GB2312_cizu_f3b9,
	GB2312_cizu_f3ba,
	GB2312_cizu_f3bb,
	GB2312_cizu_f3bc,
	GB2312_cizu_f3bd,
	GB2312_cizu_f3be,
	GB2312_cizu_f3bf,
	GB2312_cizu_f3c0,
	GB2312_cizu_f3c1,
	GB2312_cizu_f3c2,
	GB2312_cizu_f3c3,
	GB2312_cizu_f3c4,
	GB2312_cizu_f3c5,
	GB2312_cizu_f3c6,
	GB2312_cizu_f3c7,
	GB2312_cizu_f3c8,
	GB2312_cizu_f3c9,
	GB2312_cizu_f3ca,
	GB2312_cizu_f3cb,
	GB2312_cizu_f3cc,
	GB2312_cizu_f3cd,
	GB2312_cizu_f3ce,
	GB2312_cizu_f3cf,
	GB2312_cizu_f3d0,
	GB2312_cizu_f3d1,
	GB2312_cizu_f3d2,
	GB2312_cizu_f3d3,
	GB2312_cizu_f3d4,
	GB2312_cizu_f3d5,
	GB2312_cizu_f3d6,
	GB2312_cizu_f3d7,
	GB2312_cizu_f3d8,
	GB2312_cizu_f3d9,
	GB2312_cizu_f3da,
	GB2312_cizu_f3db,
	GB2312_cizu_f3dc,
	GB2312_cizu_f3dd,
	GB2312_cizu_f3de,
	GB2312_cizu_f3df,
	GB2312_cizu_f3e0,
	GB2312_cizu_f3e1,
	GB2312_cizu_f3e2,
	GB2312_cizu_f3e3,
	GB2312_cizu_f3e4,
	GB2312_cizu_f3e5,
	GB2312_cizu_f3e6,
	GB2312_cizu_f3e7,
	GB2312_cizu_f3e8,
	GB2312_cizu_f3e9,
	GB2312_cizu_f3ea,
	GB2312_cizu_f3eb,
	GB2312_cizu_f3ec,
	GB2312_cizu_f3ed,
	GB2312_cizu_f3ee,
	GB2312_cizu_f3ef,
	GB2312_cizu_f3f0,
	GB2312_cizu_f3f1,
	GB2312_cizu_f3f2,
	GB2312_cizu_f3f3,
	GB2312_cizu_f3f4,
	GB2312_cizu_f3f5,
	GB2312_cizu_f3f6,
	GB2312_cizu_f3f7,
	GB2312_cizu_f3f8,
	GB2312_cizu_f3f9,
	GB2312_cizu_f3fa,
	GB2312_cizu_f3fb,
	GB2312_cizu_f3fc,
	GB2312_cizu_f3fd,
	GB2312_cizu_f3fe,
	GB2312_cizu_f4a1,
	GB2312_cizu_f4a2,
	GB2312_cizu_f4a3,
	GB2312_cizu_f4a4,
	GB2312_cizu_f4a5,
	GB2312_cizu_f4a6,
	GB2312_cizu_f4a7,
	GB2312_cizu_f4a8,
	GB2312_cizu_f4a9,
	GB2312_cizu_f4aa,
	GB2312_cizu_f4ab,
	GB2312_cizu_f4ac,
	GB2312_cizu_f4ad,
	GB2312_cizu_f4ae,
	GB2312_cizu_f4af,
	GB2312_cizu_f4b0,
	GB2312_cizu_f4b1,
	GB2312_cizu_f4b2,
	GB2312_cizu_f4b3,
	GB2312_cizu_f4b4,
	GB2312_cizu_f4b5,
	GB2312_cizu_f4b6,
	GB2312_cizu_f4b7,
	GB2312_cizu_f4b8,
	GB2312_cizu_f4b9,
	GB2312_cizu_f4ba,
	GB2312_cizu_f4bb,
	GB2312_cizu_f4bc,
	GB2312_cizu_f4bd,
	GB2312_cizu_f4be,
	GB2312_cizu_f4bf,
	GB2312_cizu_f4c0,
	GB2312_cizu_f4c1,
	GB2312_cizu_f4c2,
	GB2312_cizu_f4c3,
	GB2312_cizu_f4c4,
	GB2312_cizu_f4c5,
	GB2312_cizu_f4c6,
	GB2312_cizu_f4c7,
	GB2312_cizu_f4c8,
	GB2312_cizu_f4c9,
	GB2312_cizu_f4ca,
	GB2312_cizu_f4cb,
	GB2312_cizu_f4cc,
	GB2312_cizu_f4cd,
	GB2312_cizu_f4ce,
	GB2312_cizu_f4cf,
	GB2312_cizu_f4d0,
	GB2312_cizu_f4d1,
	GB2312_cizu_f4d2,
	GB2312_cizu_f4d3,
	GB2312_cizu_f4d4,
	GB2312_cizu_f4d5,
	GB2312_cizu_f4d6,
	GB2312_cizu_f4d7,
	GB2312_cizu_f4d8,
	GB2312_cizu_f4d9,
	GB2312_cizu_f4da,
	GB2312_cizu_f4db,
	GB2312_cizu_f4dc,
	GB2312_cizu_f4dd,
	GB2312_cizu_f4de,
	GB2312_cizu_f4df,
	GB2312_cizu_f4e0,
	GB2312_cizu_f4e1,
	GB2312_cizu_f4e2,
	GB2312_cizu_f4e3,
	GB2312_cizu_f4e4,
	GB2312_cizu_f4e5,
	GB2312_cizu_f4e6,
	GB2312_cizu_f4e7,
	GB2312_cizu_f4e8,
	GB2312_cizu_f4e9,
	GB2312_cizu_f4ea,
	GB2312_cizu_f4eb,
	GB2312_cizu_f4ec,
	GB2312_cizu_f4ed,
	GB2312_cizu_f4ee,
	GB2312_cizu_f4ef,
	GB2312_cizu_f4f0,
	GB2312_cizu_f4f1,
	GB2312_cizu_f4f2,
	GB2312_cizu_f4f3,
	GB2312_cizu_f4f4,
	GB2312_cizu_f4f5,
	GB2312_cizu_f4f6,
	GB2312_cizu_f4f7,
	GB2312_cizu_f4f8,
	GB2312_cizu_f4f9,
	GB2312_cizu_f4fa,
	GB2312_cizu_f4fb,
	GB2312_cizu_f4fc,
	GB2312_cizu_f4fd,
	GB2312_cizu_f4fe,
	GB2312_cizu_f5a1,
	GB2312_cizu_f5a2,
	GB2312_cizu_f5a3,
	GB2312_cizu_f5a4,
	GB2312_cizu_f5a5,
	GB2312_cizu_f5a6,
	GB2312_cizu_f5a7,
	GB2312_cizu_f5a8,
	GB2312_cizu_f5a9,
	GB2312_cizu_f5aa,
	GB2312_cizu_f5ab,
	GB2312_cizu_f5ac,
	GB2312_cizu_f5ad,
	GB2312_cizu_f5ae,
	GB2312_cizu_f5af,
	GB2312_cizu_f5b0,
	GB2312_cizu_f5b1,
	GB2312_cizu_f5b2,
	GB2312_cizu_f5b3,
	GB2312_cizu_f5b4,
	GB2312_cizu_f5b5,
	GB2312_cizu_f5b6,
	GB2312_cizu_f5b7,
	GB2312_cizu_f5b8,
	GB2312_cizu_f5b9,
	GB2312_cizu_f5ba,
	GB2312_cizu_f5bb,
	GB2312_cizu_f5bc,
	GB2312_cizu_f5bd,
	GB2312_cizu_f5be,
	GB2312_cizu_f5bf,
	GB2312_cizu_f5c0,
	GB2312_cizu_f5c1,
	GB2312_cizu_f5c2,
	GB2312_cizu_f5c3,
	GB2312_cizu_f5c4,
	GB2312_cizu_f5c5,
	GB2312_cizu_f5c6,
	GB2312_cizu_f5c7,
	GB2312_cizu_f5c8,
	GB2312_cizu_f5c9,
	GB2312_cizu_f5ca,
	GB2312_cizu_f5cb,
	GB2312_cizu_f5cc,
	GB2312_cizu_f5cd,
	GB2312_cizu_f5ce,
	GB2312_cizu_f5cf,
	GB2312_cizu_f5d0,
	GB2312_cizu_f5d1,
	GB2312_cizu_f5d2,
	GB2312_cizu_f5d3,
	GB2312_cizu_f5d4,
	GB2312_cizu_f5d5,
	GB2312_cizu_f5d6,
	GB2312_cizu_f5d7,
	GB2312_cizu_f5d8,
	GB2312_cizu_f5d9,
	GB2312_cizu_f5da,
	GB2312_cizu_f5db,
	GB2312_cizu_f5dc,
	GB2312_cizu_f5dd,
	GB2312_cizu_f5de,
	GB2312_cizu_f5df,
	GB2312_cizu_f5e0,
	GB2312_cizu_f5e1,
	GB2312_cizu_f5e2,
	GB2312_cizu_f5e3,
	GB2312_cizu_f5e4,
	GB2312_cizu_f5e5,
	GB2312_cizu_f5e6,
	GB2312_cizu_f5e7,
	GB2312_cizu_f5e8,
	GB2312_cizu_f5e9,
	GB2312_cizu_f5ea,
	GB2312_cizu_f5eb,
	GB2312_cizu_f5ec,
	GB2312_cizu_f5ed,
	GB2312_cizu_f5ee,
	GB2312_cizu_f5ef,
	GB2312_cizu_f5f0,
	GB2312_cizu_f5f1,
	GB2312_cizu_f5f2,
	GB2312_cizu_f5f3,
	GB2312_cizu_f5f4,
	GB2312_cizu_f5f5,
	GB2312_cizu_f5f6,
	GB2312_cizu_f5f7,
	GB2312_cizu_f5f8,
	GB2312_cizu_f5f9,
	GB2312_cizu_f5fa,
	GB2312_cizu_f5fb,
	GB2312_cizu_f5fc,
	GB2312_cizu_f5fd,
	GB2312_cizu_f5fe,
	GB2312_cizu_f6a1,
	GB2312_cizu_f6a2,
	GB2312_cizu_f6a3,
	GB2312_cizu_f6a4,
	GB2312_cizu_f6a5,
	GB2312_cizu_f6a6,
	GB2312_cizu_f6a7,
	GB2312_cizu_f6a8,
	GB2312_cizu_f6a9,
	GB2312_cizu_f6aa,
	GB2312_cizu_f6ab,
	GB2312_cizu_f6ac,
	GB2312_cizu_f6ad,
	GB2312_cizu_f6ae,
	GB2312_cizu_f6af,
	GB2312_cizu_f6b0,
	GB2312_cizu_f6b1,
	GB2312_cizu_f6b2,
	GB2312_cizu_f6b3,
	GB2312_cizu_f6b4,
	GB2312_cizu_f6b5,
	GB2312_cizu_f6b6,
	GB2312_cizu_f6b7,
	GB2312_cizu_f6b8,
	GB2312_cizu_f6b9,
	GB2312_cizu_f6ba,
	GB2312_cizu_f6bb,
	GB2312_cizu_f6bc,
	GB2312_cizu_f6bd,
	GB2312_cizu_f6be,
	GB2312_cizu_f6bf,
	GB2312_cizu_f6c0,
	GB2312_cizu_f6c1,
	GB2312_cizu_f6c2,
	GB2312_cizu_f6c3,
	GB2312_cizu_f6c4,
	GB2312_cizu_f6c5,
	GB2312_cizu_f6c6,
	GB2312_cizu_f6c7,
	GB2312_cizu_f6c8,
	GB2312_cizu_f6c9,
	GB2312_cizu_f6ca,
	GB2312_cizu_f6cb,
	GB2312_cizu_f6cc,
	GB2312_cizu_f6cd,
	GB2312_cizu_f6ce,
	GB2312_cizu_f6cf,
	GB2312_cizu_f6d0,
	GB2312_cizu_f6d1,
	GB2312_cizu_f6d2,
	GB2312_cizu_f6d3,
	GB2312_cizu_f6d4,
	GB2312_cizu_f6d5,
	GB2312_cizu_f6d6,
	GB2312_cizu_f6d7,
	GB2312_cizu_f6d8,
	GB2312_cizu_f6d9,
	GB2312_cizu_f6da,
	GB2312_cizu_f6db,
	GB2312_cizu_f6dc,
	GB2312_cizu_f6dd,
	GB2312_cizu_f6de,
	GB2312_cizu_f6df,
	GB2312_cizu_f6e0,
	GB2312_cizu_f6e1,
	GB2312_cizu_f6e2,
	GB2312_cizu_f6e3,
	GB2312_cizu_f6e4,
	GB2312_cizu_f6e5,
	GB2312_cizu_f6e6,
	GB2312_cizu_f6e7,
	GB2312_cizu_f6e8,
	GB2312_cizu_f6e9,
	GB2312_cizu_f6ea,
	GB2312_cizu_f6eb,
	GB2312_cizu_f6ec,
	GB2312_cizu_f6ed,
	GB2312_cizu_f6ee,
	GB2312_cizu_f6ef,
	GB2312_cizu_f6f0,
	GB2312_cizu_f6f1,
	GB2312_cizu_f6f2,
	GB2312_cizu_f6f3,
	GB2312_cizu_f6f4,
	GB2312_cizu_f6f5,
	GB2312_cizu_f6f6,
	GB2312_cizu_f6f7,
	GB2312_cizu_f6f8,
	GB2312_cizu_f6f9,
	GB2312_cizu_f6fa,
	GB2312_cizu_f6fb,
	GB2312_cizu_f6fc,
	GB2312_cizu_f6fd,
	GB2312_cizu_f6fe,
	GB2312_cizu_f7a1,
	GB2312_cizu_f7a2,
	GB2312_cizu_f7a3,
	GB2312_cizu_f7a4,
	GB2312_cizu_f7a5,
	GB2312_cizu_f7a6,
	GB2312_cizu_f7a7,
	GB2312_cizu_f7a8,
	GB2312_cizu_f7a9,
	GB2312_cizu_f7aa,
	GB2312_cizu_f7ab,
	GB2312_cizu_f7ac,
	GB2312_cizu_f7ad,
	GB2312_cizu_f7ae,
	GB2312_cizu_f7af,
	GB2312_cizu_f7b0,
	GB2312_cizu_f7b1,
	GB2312_cizu_f7b2,
	GB2312_cizu_f7b3,
	GB2312_cizu_f7b4,
	GB2312_cizu_f7b5,
	GB2312_cizu_f7b6,
	GB2312_cizu_f7b7,
	GB2312_cizu_f7b8,
	GB2312_cizu_f7b9,
	GB2312_cizu_f7ba,
	GB2312_cizu_f7bb,
	GB2312_cizu_f7bc,
	GB2312_cizu_f7bd,
	GB2312_cizu_f7be,
	GB2312_cizu_f7bf,
	GB2312_cizu_f7c0,
	GB2312_cizu_f7c1,
	GB2312_cizu_f7c2,
	GB2312_cizu_f7c3,
	GB2312_cizu_f7c4,
	GB2312_cizu_f7c5,
	GB2312_cizu_f7c6,
	GB2312_cizu_f7c7,
	GB2312_cizu_f7c8,
	GB2312_cizu_f7c9,
	GB2312_cizu_f7ca,
	GB2312_cizu_f7cb,
	GB2312_cizu_f7cc,
	GB2312_cizu_f7cd,
	GB2312_cizu_f7ce,
	GB2312_cizu_f7cf,
	GB2312_cizu_f7d0,
	GB2312_cizu_f7d1,
	GB2312_cizu_f7d2,
	GB2312_cizu_f7d3,
	GB2312_cizu_f7d4,
	GB2312_cizu_f7d5,
	GB2312_cizu_f7d6,
	GB2312_cizu_f7d7,
	GB2312_cizu_f7d8,
	GB2312_cizu_f7d9,
	GB2312_cizu_f7da,
	GB2312_cizu_f7db,
	GB2312_cizu_f7dc,
	GB2312_cizu_f7dd,
	GB2312_cizu_f7de,
	GB2312_cizu_f7df,
	GB2312_cizu_f7e0,
	GB2312_cizu_f7e1,
	GB2312_cizu_f7e2,
	GB2312_cizu_f7e3,
	GB2312_cizu_f7e4,
	GB2312_cizu_f7e5,
	GB2312_cizu_f7e6,
	GB2312_cizu_f7e7,
	GB2312_cizu_f7e8,
	GB2312_cizu_f7e9,
	GB2312_cizu_f7ea,
	GB2312_cizu_f7eb,
	GB2312_cizu_f7ec,
	GB2312_cizu_f7ed,
	GB2312_cizu_f7ee,
	GB2312_cizu_f7ef,
	GB2312_cizu_f7f0,
	GB2312_cizu_f7f1,
	GB2312_cizu_f7f2,
	GB2312_cizu_f7f3,
	GB2312_cizu_f7f4,
	GB2312_cizu_f7f5,
	GB2312_cizu_f7f6,
	GB2312_cizu_f7f7,
	GB2312_cizu_f7f8,
	GB2312_cizu_f7f9,
	GB2312_cizu_f7fa,
	GB2312_cizu_f7fb,
	GB2312_cizu_f7fc,
	GB2312_cizu_f7fd,
	GB2312_cizu_f7fe
};


const char* get_gb2312_word(unsigned u)
{
	unsigned g = unicode_to_gbk(u);
	
	if( !is_gb2312(g) ) return 0;
	
	return GB2312_cizu[ gb2312_pos(g) ];
}
/*
#include <iostream>
#include <stdio.h>
#include <wchar.h>
#include "sencoded.h"

using namespace std;

int main()
{
	char u = L'鼾';
	char uni[] =  {"a鼷鼽鼾齄z"};
	char	str[] = {"gsgs"};
	char	str1[128];
	
	const char *p = get_word(u);
	
	char buf[128];
	
	unicode_to_utf8(uni, buf);
	utf8_to_unicode(buf, str1);

	printf("%s\n", buf);
//	cout<<p<<endl;
	
	return 0;
}
*/
