/******************************************************************
** 文件名: mpm78m_printer.h
** Copyright (c) 2010 桑达商用 技术开发部
** 创建人: 雒孟锬
** 日　期: 2011年5月6日
** 修改人:
** 日　期:
** 功  能: MPM78M打印机程序
**         
**         
**         
**         
** 用  途: 
**
** 版　本: 0.1
********************************************************************/

#ifndef _MPM78M_PRINTER_H_
#define _MPM78M_PRINTER_H_


#define PRINTER_MPM78M



/******************************************************************
功  能: 打开打印机串口


返回值说明： -1：错误 正数：打印机句柄
******************************************************************/
int open_printer_com(void);
int close_printer_com(int iSerial);


/******************************************************************
功  能: 错误返回

char ch IN 打印机返回的错误码
char *pszMessage IN/OUT 错误

返回值说明： 无
******************************************************************/
void mpm78m_error_return(char ch, char *pszMessage);



/******************************************************************
功  能: 读打印机状态

int ifd IN 打印机句柄

返回值说明： 负数：错误 0：正确
******************************************************************/
int mpm78m_read_state(int ifd);



/******************************************************************
功  能: 读打印机状态

int ifd IN 打印机句柄
char *pszMessage IN/OUT 错误

返回值说明： 负数：错误 0：正确
******************************************************************/
int mpm78m_read_state_str(int ifd, char *pszMessage);



/******************************************************************
功  能: 黑标检测

int ifd IN 打印机句柄

返回值说明： 负数：错误 0：正确
******************************************************************/
int mpm78m_find_black_mark(int ifd);



/******************************************************************
功  能: 黑标检测

int ifd IN 打印机句柄
char *pszMessage IN/OUT 错误

返回值说明： 负数：错误 0：正确
******************************************************************/
int mpm78m_find_black_mark_str(int ifd, char *pszMessage);



/******************************************************************
功  能: 打印字符串（其中不能包含控制字符 即不能小于0x20(空格) ）
	一行44个字符，如果字符串不够或等于一行，会自动添加回车换行符，打印
	如果字符串超出一行，会自动分行打印，每行会自动添加回车换行符，打印

int ifd IN 打印机句柄
char *pszStr IN 输入要打印的字符串

返回值说明： 负数：错误 0：正确
******************************************************************/
int mpm78m_print_utf8(int ifd, unsigned char *pszStr);
int mpm78m_print_str(int ifd, unsigned char *pszStr);
int mpm78m_print_string(int ifd, unsigned char *pszStr);



/******************************************************************
功  能: 打印字符串
	一行44个字符，如果字符串不够或等于一行，会自动添加回车换行符，打印
	如果字符串超出一行，会自动分行打印，每行会自动添加回车换行符，打印

int ifd IN 打印机句柄
char *pszStr IN 输入要打印的字符串
char *pszMessage IN/OUT 错误

返回值说明： 负数：错误 0：正确
******************************************************************/
int mpm78m_print_str_message(int ifd, char *pszStr, char *pszMessage);



/******************************************************************
功  能: 进纸 每步长度为0.176mm 30步为2行

int ifd IN 打印机句柄
unsigned int uiFeedmm IN 要进纸的点行数

返回值说明： 负数：错误 0：正确
******************************************************************/
int mpm78m_feed_mm(int ifd, unsigned int uiFeedmm);



/******************************************************************
功  能: 点行进纸 每步长度为0.176mm 30步为2行

int ifd IN 打印机句柄
unsigned int uiFeedmm IN 要进纸的点行数
char *pszMessage IN/OUT 错误

返回值说明： 负数：错误 0：正确
******************************************************************/
int mpm78m_feed_mm_str(int ifd, unsigned int uiFeedmm, char *pszMessage);



/******************************************************************
功  能: 点行退纸 每步长度为0.176mm 30步为2行

int ifd IN 打印机句柄
unsigned int uiBackmm IN 要退纸的点行数

返回值说明： 负数：错误 0：正确
******************************************************************/
int mpm78m_back_mm(int ifd, unsigned int uiBackmm);



/******************************************************************
功  能: 点行退纸 每步长度为0.176mm 30步为2行

int ifd IN 打印机句柄
unsigned int uiBackmm IN 要退纸的点行数
char *pszMessage IN/OUT 错误

返回值说明： 负数：错误 0：正确
******************************************************************/
int mpm78m_back_mm_str(int ifd, unsigned int uiBackmm, char *pszMessage);



/******************************************************************
功  能: BID打印（清晰度打印）

int ifd IN 打印机句柄

返回值说明： 负数：错误 0：正确
******************************************************************/
int mpm78m_BID_print(int ifd);



/******************************************************************
功  能: BID打印（清晰度打印）

int ifd IN 打印机句柄
char *pszMessage IN/OUT 错误

返回值说明： 负数：错误 0：正确
******************************************************************/
int mpm78m_BID_print_str(int ifd, char *pszMessage);



/******************************************************************
功  能: BID值设置（清晰度设置）

int ifd IN 打印机句柄
unsigned char chAccuracy IN BID值 精度范围0 - 20

返回值说明： 负数：错误 0：正确
******************************************************************/
int mpm78m_BID_choose(int ifd, unsigned char chAccuracy);



/******************************************************************
功  能: BID值设置（清晰度设置）

int ifd IN 打印机句柄
unsigned char chAccuracy IN BID值 精度范围0 - 20
char *pszMessage IN/OUT 错误

返回值说明： 负数：错误 0：正确
******************************************************************/
int mpm78m_BID_choose_str(int ifd, unsigned char chAccuracy, char *pszMessage);



/******************************************************************
功  能: 自检打印

int ifd IN 打印机句柄
char *pszMessage IN/OUT 错误

返回值说明： 负数：错误 0：正确
******************************************************************/
int MPM78M_self_test_print(int ifd);



/******************************************************************
功  能: 自检打印

int ifd IN 打印机句柄
char *pszMessage IN/OUT 错误

返回值说明： 负数：错误 0：正确
******************************************************************/
int MPM78M_self_test_print_str(int ifd, char *ptrchMessage);



/******************************************************************
功  能: 读黑标调整值

int ifd IN 打印机句柄

返回值说明： 负数：错误 正数：黑标调整值
******************************************************************/
int mpm78m_read_black_mark(int ifd);



/******************************************************************
功  能: 读黑标调整值

int ifd IN 打印机句柄
char *pszMessage IN/OUT 错误

返回值说明： 负数：错误 正数：黑标调整值
******************************************************************/
int mpm78m_read_black_mark_str(int ifd, char *pszMessage);



/******************************************************************
功  能: 黑标调整值设置

int ifd IN 打印机句柄
unsigned char chBlackMark IN 黑标调整值 17—127

返回值说明： 负数：错误 0：正确
******************************************************************/
int mpm78m_black_mark_choose(int ifd, unsigned char chBlackMark);



/******************************************************************
功  能: 黑标调整值设置

int ifd IN 打印机句柄
unsigned char chBlackMark IN 黑标调整值 17—127
char *pszMessage IN/OUT 错误

返回值说明： 负数：错误 0：正确
******************************************************************/
int mpm78m_black_mark_choose_str(int ifd, unsigned char chBlackMark, char *pszMessage);



/******************************************************************
功  能: 按打印行进纸

int ifd IN 打印机句柄
unsigned char uchLine IN 进纸行数

返回值说明： -1：错误 0：正确
******************************************************************/
int mpm78m_feed_on_line(int ifd, unsigned char uchLine);


#endif
